use card_db;

# 1-2. card_company dummy
INSERT INTO card_company(company_name, org_code, card_brand, image_path)
VALUES  ("KB국민카드", "KB1N5V9I3W", "11", ""),
        ("삼성카드", "S1P9V6G2T4", "51", ""),
        ("NH농협카드", "NH3O8Z7L3N", "91", ""),
        ("신한카드", "SH1D5T3K9S", "41", ""),
        ("현대카드", "HD9P5Q7L2T", "61", ""),
        ("하나카드", "HN1C2M3S5K", "21", ""),
        ("우리카드", "WR9R2L4Z5A", "W1", ""),
        ("IBK기업은행카드", "IB1C3M5Q7P", "3K", ""),
        ("롯데카드", "RD3L5Q8P7S", "71", "")
;

#2-2. card dummy
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '노리2 체크카드(KB Pay)', 0, 200000, '월간 통합할인한도
전월 이용실적 구간 20만원 미만 20만원 이상 40만원 이상 60만원 이상 80만원 이상
월간 통합할인한도 일상혜택 커피 할인 20,000원 30,000원 40,000원 50,000원

이용실적 기준
- 전월1일 ~ 말일(승인시점 기준) KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(KB Global) 각각의 승인(이용)금액 기준
· KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(KB Global)는 동일계열 카드가 아니므로, 전월이용실적 및 할인한도가 합산되지 않습니다.
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준이며, 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지 (승인시점 기준) 이용금액으로 적용됩니다.
* KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(Global)은 동일계열카드가 아니므로 할인한도가 합산되지 않습니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스를 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 노리2 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

플래티늄(Platinum) 공통 서비스 제공 안내
- 본 상품을 국내외겸용(Master, Visa)으로 발급 시 해당 국제브랜드사의 플래티늄(Platinum) 서비스가 제공됩니다.
· 단, 공통 서비스만 제공되며 발급사 선택서비스는 제공되지 않습니다.
· 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
- 플래티늄(Platinum) 서비스에 대한 세부내용 및 유의사항은 각 국제브랜드사 홈페이지를 통해 확인하실 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2422/card_img/27141/2422card.png', 1, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?mainCC=a&cooperationcode=07964&solicitorcode=7030084002', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '노리2 체크카드(Global)', 0, 200000, '월간 통합할인한도
전월 이용실적 구간 20만원 미만 20만원 이상 40만원 이상 60만원 이상 80만원 이상
월간 통합할인한도 일상혜택 커피 할인 20,000원 30,000원 40,000원 50,000원

이용실적 기준
- 전월1일 ~ 말일(승인시점 기준) KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(KB Global) 각각의 승인(이용)금액 기준
· KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(KB Global)는 동일계열 카드가 아니므로, 전월이용실적 및 할인한도가 합산되지 않습니다.
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준이며, 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지 (승인시점 기준) 이용금액으로 적용됩니다.
* KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(Global)은 동일계열카드가 아니므로 할인한도가 합산되지 않습니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스를 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 노리2 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

플래티늄(Platinum) 공통 서비스 제공 안내
- 본 상품을 국내외겸용(Master)으로 발급 시 해당 국제브랜드사의 플래티늄(Platinum) 서비스가 제공됩니다.
· 단, 공통 서비스만 제공되며 발급사 선택서비스는 제공되지 않습니다.
· 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
- 플래티늄(Platinum) 서비스에 대한 세부내용 및 유의사항은 각 국제브랜드사 홈페이지를 통해 확인하실 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2423/card_img/27142/2423card.png', 1, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?mainCC=a&cooperationcode=07972&solicitorcode=7030084002', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '노리체크카드', 0, 200000, '월간 통합할인한도
- 전월 이용실적 20만원 이상: 1만원
- 전월 이용실적 30만원 이상: 2만원
- 전월 이용실적 50만원 이상: 3만원
- 전월 이용실적 100만원 이상: 5만원

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 노리체크카드”로 이용한 승인금액(이용일 기준)으로, 교통 및 해외이용금액은 제외됩니다.

- KB국민 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.
  (단, \'대중교통/통신 \' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)
- KB국민 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- \'월간 통합할인한도\'란 KB국민 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- KB국민 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)
- KB국민 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 노리체크 동일계열카드: KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등', 'https://api.card-gorilla.com:8080/storage/card/348/card_img/20581/348card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01664&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '직장인보너스체크카드', 0, 200000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상으로 KB국민은행 요구불 계좌를 보유한 고객이면 신청 가능 합니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 14세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 직장인보너스 체크카드”로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 포인트리 적립
- 체크카드 이용 후 이용전표가 매입처리(카드이용일로부터 약2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

포인트리
- KB국민 직장인보너스 체크카드는 KB국민카드에서 제공해 드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 매입 되지 않아 할인 한도가 즉시 복원되지 않으며, 할인 한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 체크카드 결제계좌로 청구됩니다.
  1. 계좌 잔액 부족(계좌잔액이 1만원인 상황에서 3만원 사용 승인을 요청하였을 경우 3만원 전액이 신용카드 거래로 처리)
  2. 계좌 개설 은행의 전산장애(미응답, 체크카드 사용제한 시간)등으로 사용 불가한 경우
- 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 일부결제금액이월약정(리볼빙) 대상에서 제외 됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내전용(로컬), 국내외겸용(VISA, Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 신용청구 : 체크카드 결제일에 결제계좌에서 출금됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2012년8월6일) 이후 1년 이상 축소∙ 폐지 없이 유지 됩니다.
  다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴 조건 변경, 도산, 천재지변, 금융환경의 급변, 카드업자의 경영 위기 및 그밖에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해드립니다.
  카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해드립니다.
- 개별 고지 방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/350/card_img/20594/350card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01690&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '청춘대로 싱글 체크카드', 0, 300000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월 1~말일 까지 “KB국민 청춘대로 싱글 체크카드”로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외 됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00 중에는 은행 전산시스템 점검 관련으로 이용이 제한될 수 있으며, 점검 시간이 변경될 경우 별도로 고지해 드립니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 입금하는 방식입니다.

포인트리
- KB국민 청춘대로 싱글 체크카드는 KB국민카드에서 제공해 드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 월간 할인한도는 카드별(동일계열 카드 포함) 직전월 1일~말일까지 이용금액에 따라 적용되고, 할인되는 전표 매입 순서대로 월간 할인한도 내에서 차감되며, 잔여 월간 할인한도는 이월되지 않습니다.
- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않으며, 할인 한도가 복원되지 않은 상황에서 매출 거래가 있을 경우 할인이 적용되지 않습니다. 또한, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용 되지 않는 점을 유의하시기 바랍니다.
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공 됩니다.
  PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도 역사 등에 입점한 가맹점이나 상품권 구매 시 할인 대상에서 제외 될 수 있습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(Master, UnionPay)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 체크카드 결제계좌로 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리 됩니다.)
  2. 계좌 개설 은행이 전산장애(미응답, 체크카드 사용제한 시간)등으로 사용 불가시
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 리볼빙결제대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 청춘대로 싱글 체크카드의 서비스는 신규 출시(2016년8월24일) 이후 3년 이상 축소∙폐지 없이 유지 됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 서비스를 변경 할 수 있습니다.
  * 카드사 또는 서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재 지변, 금융환경 급변 또는 그밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  * 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 서비스를 변경하는 경우에는 서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/335/card_img/20579/335card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01988&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '나라사랑체크카드', 0, 100000, '통합할인한도
- KB국민 나라사랑카드(체크)는 월간통합할인한도가 적용됩니다.(동일계열카드 포함)
전월이용실적 10만원 이상~ 20만원 이상~ 30만원 이상~ 50만원 이상~ 100만원 이상~
통합할인한도 최대 5천원 최대 1만원 최대 2만원 최대 3만원 최대 5만원
- 통합할인한도 적용 대상 서비스 : 대중교통, CGV, 놀이공원, 스타벅스, 패밀리레스토랑, 통신, 교보문고, 어학시험, 쇼핑 할인서비스
- 할인한도 적용기간 : 매월 1일 ~ 말일
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.
- 잔여 통합할인한도는 다음달로 이월되지 않습니다.
- KB국민 나라사랑카드(체크) 동일 계열카드 : KB국민 나라사랑카드(일반형), KB국민 나라사랑카드(ROTC형)
- KB국민 나라사랑카드(체크)는 최초 카드 사용등록일로부터 다음달 말일까지 이용실적이 없어도 월간 할인한도 1만원 이내에서 할인을 받을 수 있습니다.
- 단, 대중교통 요금할인, 통신요금 자동이체 할인 서비스 제외
- KB국민 나라사랑카드(체크) 동일 계열카드 중복 소지 시 동일계열카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.

안내사항
- KB국민 나라사랑카드(체크) 발급신청 대상은 만 18세 이상 남자로 2007년 1월 29일 이후 징병검사를 받은 고객님입니다.
- 세부 발급대상 기준은 가까운 KB국민은행 영업점이나 KB국민카드 고객센터(1588-1688)로 문의하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/739/card_img/22213/739card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '민 체크카드', 0, 300000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상으로 KB국민은행 요구불 계좌를 보유한 고객이면 신청 가능 합니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 14세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
  * 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 민체크카드”로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

포인트리
- KB국민 민체크카드는 KB국민카드에서 제공해드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입 되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA, Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 회원에게 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리)
  2. 국민은행 off-line 시간대 (매월 세번째 일요일00:00~06:00) 이용금액은 전체 소액신용승인됩니다.
  예) 이용금액 3만원, 예금잔액 7만원 -> 소액신용금액 3만원
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 일부결제금액이월약정(리볼빙) 대상에서 제외됩니다
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 포인트 및 할인혜택 등의 부가 서비스는 카드 신규출시 (2013년 12월 17일) 이후 1년 이상 축소·폐지없이 유지됩니다.
  다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경, 도산, 천재지변, 금융환경 급변, 카드업자의 경영 위기 및 그 밖에 준하는 사유에 따른 불가피한 변경의 경우 특시 홈페이지에 게시하고, 개별고지 해드립니다.
  카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/346/card_img/20591/346card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01560&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '위글위글 첵첵 체크카드', 0, 300000, '9개 영역에서 건당 최대 2천원, 영역별 최대 4천원 할인
영역 서비스 구분 전월이용실적별 할인금액
할인금액
제공기준
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
편의점 CU편의점 1천원 2천원
이용금액 건당
1만원 이상 시
커피
스타벅스
(사이렌오더 포함)
1천원 2천원
영화 CGV 1천원 2천원
쇼핑 텐바이텐 1천원 2천원
온라인간편결제
네이버/카카오/SSG페이
(온라인만)
1천원 2천원
이용금액 건당
2만원 이상 시
뷰티 올리브영, 안경(렌즈)점 1천원 2천원
온라인 서점
YES24, 교보문고
(온라인만)
1천원 2천원
문화 인터파크티켓 1천원 2천원
대중교통 버스, 지하철 1천원 2천원
이용금액 건당
3만원 이상 시
- KB국민 첵첵 체크카드로 전월 30만원 이상 사용 시 서비스 제공
- 실적유예기간 제공 : KB국민 첵첵 체크카드로 최초 사용등록일로부터 다음달 말일까지 1구간(월간 통합할인한도 1만원 이내)서비스 제공

전월이용실적에 따른 통합할인한도 적용
월간 통합할인한도
- 30만원 이상 : 1만원
- 60만원 이상 : 2만원

영역별 할인한도
- 30만원 이상 : 2천원
- 60만원 이상 : 4천원

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자', 'https://api.card-gorilla.com:8080/storage/card/614/card_img/21381/614card.png', 1, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01918&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '펭수 노리 체크카드(펭카)', 0, 200000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
  (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
  (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 노리체크카드”로 이용한 승인금액(이용일 기준)으로, 교통 및 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

포인트리
- KB국민 노리체크카드는 KB국민카드에서 제공해드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입 되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA, Master, UnionPay)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 체크카드 결제계좌로 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리 됩니다.)
  2. 계좌 개설 은행이 전산장애(미응답, 체크카드 사용제한 시간)등으로 사용 불가시
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 리볼빙결제대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 포인트 및 할인혜택 등의 부가 서비스는 카드 신규출시 (2010년 12월 23일) 이후 1년 이상 축소·폐지없이 유지됩니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경, 도산, 천재지변, 금융환경 급변, 카드업자의 경영 위기 및 그 밖에 준하는 사유에 따른 불가피한 변경의 경우 특시 홈페이지에 게시하고, 개별고지 해드립니다. 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/559/card_img/21264/559card.png', 1, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01900&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '가온 올포인트 체크카드', 0, 100000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

가온 올포인트 체크카드 이용 전 확인사항
- 기본적립 서비스는 전월이용실적 조건 없이 적립되며, 추가적립 서비스는 실적 충족 시에만 제공(실적유예기간 없음)

전월 이용실적기준
- 전월 1일~말일까지 가온 올포인트 체크카드 승인금액(이용일 기준)

전월 이용실적 제외대상
- 교통이용금액 및 해외이용금액, 무승인 금액 (자판기, 터널통행료, 기차/고속버스 취소 반환수수료 등), 정부 지원금 이용금액, 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

포인트리 적립 제외 대상
- 대학(대학원)등록금, 각종 수수료 및 이자, 상품권 및 선불카드 구입(충전)금액, 지방세(지방세, 상하수도, 세외수입), 아파트관리비, 정부지원금, 연체료, 취소금액, 이용금액 건당 1천원 미만, 포인트리 충전금액
- 포인트리 추가적립 서비스 가온 올포인트 체크카드 전월 이용 실적에 따라 상이
  * 전월 이용실적 10만원이상 30만원이하 이용 시에는 커피/제과/아이스크림, 이동통신 자동이체, GS25편의점, 교통만 제공
  * 전월 이용실적 30만원 이상 이용 시에는 대형마트, GS칼텍스 주유소까지 추가 제공
- 취소금액 반영 : 취소한 해당월의 이용실적에서 차감(취소시점 기준)

포인트리란?
- KB금융그룹 계열사가 참여하여 기존 KB국민카드 ‘포인트리’대비 확장된 서비스를 제공하는 통합포인트입니다. 상품거래/이벤트 등을 통한 「적립」, 상품가입/수수료차감 등을 통한 「사용」, 카드/계좌이체 등을 통한 「충전」 이 가능하며 1P =1원입니다.

포인트리 사용방법
- 결제대금 차감, 포인트리 기부, 포인트리 사은품몰에서 사은품 신청 등 다양한 방법으로 사용 가능

체크카드 포인트리 적립
- 체크카드를 이용하고 전표 매입처리 (카드 이용일로부터 약 2~3일 후) 완료 되면 포인트리를 적립하는 방식입니다.

포인트리 서비스 적용
- KB국민 가온 올포인트 체크카드는 본인 회원 기준으로 월간 적립 한도가 제공되며, 적립한도는 매월 1일~말일까지(승인 시점 기준) 이용금액으로 적용됩니다.
- 적립 서비스는 월간 적립한도 내에서 적립이 적용되며, 월간 잔여 적립한도는 이월되지 않습니다.
- 적립 받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 적립 한도가 즉시 복원되지 않으며, 적립 한도가 복원되지 않은 상황에서 매출 거래가 있을 경우 적립이 적용 되지 않습니다.
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공 됩니다. PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형 마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 적립 대상에서 제외될 수 있습니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00 중에는 은행 전산시스템 점검 관련으로 이용이 제한될 수 있으며, 점검시간이 변경 될 경우 별도로 고지해 드립니다.

체크카드 해외 이용 시 유의사항
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금
  * 해외 일반 가맹점 이용금액은 승인시점의 KB국민은행 전신환 매도율을 적용하여 원화로 환산한 뒤 즉시 출금됩니다. 한편, 최종 이용대금은 매출전표 매입일을 기준으로 청구 되므로, 승인시점 출금금액과 전표매입일자의 환율이 적용 된 매입금액 간 차이가 발생하는 경우 환급 또는 추가 출금될 수 있습니다.
  1. 승인금액 > 매입금액: 차액환급
  2. 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입일 출금
  * 매출전표 매입일에 출금되는 해외이용금액은 매입일 KB국민은행 최초고시 전신환매도율을 적용하여 원화로 환산한 뒤 출금 되며, 출금 시점 계좌잔액 부족 시 전액 신용청구 됩니다. (신용청구 : 체크카드 결제일에 체크카드 결제계좌에서 출금)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/ 숙박업체/ 무인주유기 등
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/454/card_img/20970/454card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01998&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '스타플러스 체크카드', 0, 0, '카드발급
- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.
- 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세) 일부 상품만 발급 가능
- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다.
- 마스터(Master) 브랜드 발급 시 비접촉식(contactless) 칩 탑재에 따라 비교통 카드임에도 불구하고 교통 단말에서 인식될 수 있습니다.

이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) KB국민 스타플러스 체크카드 의 승인(이용)금액 기준
- KB국민 스타플러스 체크카드는 KB국민 노리2 체크카드(KB pay), KB국민 노리2 체크카드(Global)과 동일 계열 카드가 아니므로 전월 이용실적 및 할인한도가 합산되지 않습니다.
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준이며, 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스를 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 스타플러스 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

플래티늄(Platinum) 공통 서비스 제공 안내
- 본 상품을 국내외겸용(Master)으로 발급 시 해당 국제브랜드사의 플래티늄(Platinum) 서비스가 제공됩니다.
- 단, 공통 서비스만 제공되며 발급사 선택서비스는 제공되지 않습니다.
- 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
- 플래티늄(Platinum) 서비스에 대한 세부내용 및 유의사항은 각 국제브랜드사 홈페이지를 통해 확인하실 수 있습니다.
- Master : www.mastercard.co.kr', 'https://api.card-gorilla.com:8080/storage/card/2588/card_img/30834/2588card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '포인트리체크카드', 0, 200000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 직전월 이용실적
- 직전월 1일~말일까지 포인트리체크카드로 이용한 승인금액(이용일 기준)으로 교통 및 해외이용 금액 제외

체크카드 이용한도
- 만 12~13세의 체크카드 직불 이용 기본한도는 1회/1일 3만원, 월간 30만원이 부여됩니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA)
- 일반 승인은 승인시점에서 즉시 출금되고, 무승인/T&E업종의 경우 매입기준(카드사용내역이 카드사에 접수된 일자기준)으로 출금됩니다.
- 승인시점 금액과 매입시점금액(평균 1주일소요)이 상이한 경우 승인금액보다 매입금액이 적을 시 차액은 고객님께 환급처리됩니다.
- 출금시 적용환율은 일반 사용분(가맹점 및 ATM이용)의 경우 카드사용 시점의 KB국민은행 실시간 전신환 매도율이 적용되며, 무승인/T&E 업종의 경우 매입시점의 KB국민은행 최초고시 전신환매도율이 적용됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- KB국민 포인트리체크카드의 서비스는 신규 출시(2007.03.08) 이후 1년 이상 축소ㆍ폐지없이 유지되고, 서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL)중 2가지 이상의 방법으로 고지하여 드립니다.
  다만, 서비스 제공과 관련된 제휴업체의 일방적인 제휴조건변경, 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경시에도 사전에 고지하되, 사전고지가 어려운 경우에는 사후에 고지하여 드립니다. ', 'https://api.card-gorilla.com:8080/storage/card/343/card_img/20588/343card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01556&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, 'ONE 체크카드', 0, 100000, 'KB국민 ONE체크카드 서비스
- KB국민ONE체크카드는 최초 카드발급 후 사용등록일로부터 다음달 말일까지 이용실적이 없는 경우에도 KB국민ONE체크카드 추가 포인트리 적립서비스 (주말/공휴일, 음식/커피 업종, 대중교통/택시, 이동통신요금)가 제공됩니다.
- 단, KB국민ONE체크카드 기본적립서비스는 제외됩니다. (실적유예불가)
- 포인트리 적립제외 대상: 지방세, 정부지원금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 상품권 및 선불카드 구입∙충전금액, 취소금액

카드발급
- 인터넷을 통한 체크카드 발급은 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다. (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
  * 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민ONE체크카드”로 이용한 승인금액 이용일 기준으로, 교통이용금액 및 무승인, 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 포인트리 적립
- 체크카드 이용 후 이용전표가 매입처리(카드이용일로부터 약2~3일 후) 완료된 후 포인트리를 적립하여 드립니다.

포인트리 적립
- KB국민ONE체크카드는 KB국민ONE체크카드 기본 및 추가적립에 한하여 포인트리가 적립됩니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 체크카드 결제계좌로 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리 됩니다.)
  2. 계좌 개설 은행이 전산장애(미응답, 체크카드 사용제한 시간)등으로 사용 불가시
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다.
   또한 신용카드 리볼빙결제대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(Master,UnionPay)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 신용청구 : 체크카드 결제일에 결제계좌에서 출금됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 KB국민ONE체크카드의 서비스는 카드 신규출시 (2015년 7월 29일) 이후 5년 이상 축소·폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  ③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 서비스를 변경하는 경우에는 서비스 변경사유, 변경내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별고지 해드립니다.
  특히 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다. •
- 개별 고지 방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/337/card_img/20582/337card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01946&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '알뜰교통플러스 체크카드', 0, 200000, '카드발급
- 후불교통 체크카드 인터넷 신청은 만 18세 이상부터 가능합니다.
- 만 12세 이상~만 17세 미만의 인터넷 체크카드 발급 제한 연령 고객은 법정대리인을 통해 영업점에서 체크카드 신청이 가능합니다.
- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다.

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) KB국민 알뜰교통플러스 체크카드 승인(이용)금액
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준
- 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전) 금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

적립서비스 적용 안내
- 본인 회원 기준으로 월간 적립한도가 제공되며, 적립 한도는 매월 1일 ~ 말일까지 (승인시점 기준) 이용 금액으로 적용됩니다.
- 적립서비스는 월간 적립한도 내에서 적립이 적용되며, 잔여 적립한도는 이월되지 않습니다.
- 적립 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 적립 한도가 즉시 복원되지 않을 수 있습니다.
- 업종에 따른 적립 서비스는 대상 가맹점이 KB국민카드의 업종분류기준 상 해당 업종에 한하여 제공합니다.
- 별도 전용 가맹점번호로 승인되는 PG(결제대행)업체 또는 일부 간편결제(Pay) 이용 시 적립대상에서 제외될 수 있으며, 대행사이트를 통한 결제 및 호텔, 백화점, 대형마트, 철도/역사 등에 입점한 가맹점이나 상품권 구매 시 적립 대상에서 제외될 수 있습니다.
- 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 연체료, 취소금액의 경우 적립에서 제외됩니다.
- 적립서비스는 제휴업체 정책에 따라 타 적립카드와 중복적립이 제한될 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2556/card_img/29633/2556card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '아시아나 체크카드', 0, 300000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상으로 KB국민은행 요구불 계좌를 보유한 고객이면 신청 가능 합니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 14세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 KB국민 아시아나 체크 카드로 이용한 승인금액(이용일 기준)으로 교통이용금액 및 무승인, 정부지원금 이용금액은 제외됩니다. (해외이용금액은 매입일 기준으로 이용실적에 포함됩니다)

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00 중에는 은행 전산시스템 점검 관련으로 이용이 제한될수 있으며, 점검시간이 변경될 경우 별도로 고지해 드립니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리 (카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급 하는 방식입니다.

할인 서비스 적용
- 할인서비스는 월간 통합할인한도 내에서 할인이 적용되며, 월간 잔여 통합할인한도는 이월되지 않습니다.
- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 통합할인 한도가 즉시 복원되지 않으며, 통합 할인 한도가 복원되지 않은 상황 에서 매출 거래가 있을 경우 할인이 적용 되지 않습니다. 또한, 한도 복원 후 에도 이전 매출에 대해서는 소급하여 할인 적용되지 않는 점을 유의 하시기 바랍니다.
-  각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 할인(적립) 대상 가맹점 업종으로 등록된 경우에 한하여 제공 됩니다. PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형 마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인(적립) 대상에서 제외 될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점 에 따라 할인(적립)대상 에서 제외될 수 있습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 체크카드 결제계좌로 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리됩니다.)
  2. 계좌 개설 은행이 전산장애(미응답, 체크카드 사용제한시간) 등으로 사용이 불가한 경우
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 일부결제금액이월약정(리볼빙) 대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 KB국민 아시아나 체크카드의 부가서비스는 카드 신규출시 (2016년 11월 04일) 이후 3년 이상 축소·폐지없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  ③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 서비스를 변경하는 경우에는 서비스 변경사유, 변경내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별고지 해드립니다.
  특히 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다. •
- 개별 고지 방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/334/card_img/20578/334card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01974&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '훈 체크카드', 0, 300000, 'KB국민 훈체크카드 서비스
- KB국민 훈체크카드는 해당 가맹점이 KB국민카드 가맹점 업종 코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- KB국민 훈체크카드는 최초 카드 발급 후 사용등록일로부터 다음달 말일까지 이용실적이 없는 경우에도 학원, 서점, 동물병원에서 1구간 서비스가 제공됩니다. (단, 약국, 대중교통 제외)

카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 훈체크카드”로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

포인트리
- KB국민 훈체크카드는 KB국민카드에서 제공해드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입 되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA, Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액 신용 결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액 신용 한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액 신용 한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 회원에게 청구됩니다.
  1. 계좌 잔액 부족(계좌잔액이 1만원인 상황에서 3만원 사용승인을 요청하였을 경우 3만원 전액이 신용카드 거래로 처리)
  2. 계좌 개설은행의 전산장애(미응답, 체크카드 사용 제한 시간)등으로 사용이 불가한 경우
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용이 되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 일부결제금액이월약정(리볼빙)결제대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 KB국민 훈체크카드의 서비스는 신규 출시 (2014년7월14일) 이후 1년 이상 축소∙ 폐지 없이 유지 됩니다.
  다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴 조건 변경, 도산, 천재지변, 금융환경의 급변, 카드업자의 경영 위기 및 그밖에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해드립니다.
  카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/341/card_img/20586/341card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01930&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '해피노리체크카드', 0, 200000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상으로 KB국민은행 요구불 계좌를 보유한 고객이면 신청가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 14세 이상 ~ 만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통 카드에 한해 발급 가능합니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 해피노리체크카드” 체크카드로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외 됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

포인트리
- KB국민 해피노리체크카드는 당사에서 제공해 드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입 되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA, Master, UnionPay)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 회원에게 청구됩니다.
  1. 계좌 잔액 부족(계좌잔액이 1만원인 상황에서 3만원 사용승인을 요청하였을 경우 3만원 전액이 신용카드 거래로 처리)
  2. 국민은행 Off-line 시간대(매월 세번째 일요일 00:00~ 06:00) 이용금액은 전체소액신용승인됩니다.
 예)이용금액3만원, 예금잔액 7만원 > 소액신용금액 3만원
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용이 되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 일부결제금액이월약정(리볼빙)결제대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2011년10월28일) 이후 1년 이상 축소∙ 폐지 없이 유지 됩니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴 조건 변경, 도산, 천재지변, 금융환경의 급변, 카드업자의 경영 위기 및 그밖에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지 에 게시하고, 개별 고지해드립니다.
  카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/342/card_img/20587/342card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01670&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '토심이 첵첵 체크카드', 0, 300000, '카드발급
- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.
  *법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)
  *일부 상품만 발급 가능
- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다

이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) KB국민 토심이 첵첵 체크카드 승인(이용)금액 기준
- 동일계열 카드 합산(첵첵/위글위글 첵첵/토심이 첵첵)
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준
- 취소금액은 취소전표가 당사에 접수 된 월의 실적에서 차감
- 마스터(Master) 브랜드 발급 시 비접촉식(contactless) 칩 탑재에 따라 비교통 카드임에도 불구하고 교통단말에서 인식될 수 있습니다.

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스롤 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 토심이 첵첵 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2604/card_img/31223/2604card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, 'KB국민 우리동네 체크카드', 0, 200000, '※ 실적유예기간 적용: 해당 카드 최초 사용등록일로부터 다음달 말일까지 [우리동네 정육점] 서비스 제공
※ 실적산정 제외기준: 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액 각종 수수료 및 이자는 제외
※ KB국민카드 업종 분류 기준에 따라 서비스 제공 (예: ‘식품류 제조/도매’ 업종으로 등록 된 반찬가게 가맹점 및 ‘일반잡화판매점’으로 등록된 야채과일가게 할인 제외 등)
※ 상품권·선불카드 구매/충전 금액, 백화점/마트/역사/철도 등 입점 매장, 전자상거래(PG)/타 간편결제 이용은 할인 제외

할인서비스 적용 안내
 ∙ 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
 ∙ KB국민 우리동네 체크카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지 (승인시점 기준) 이용금액으로 적용됩니다.
 ∙ 할인서비스는 월간 할인한도 내에서 적용되며, 잔여한도는 이월되지 않습니다.
 ∙ 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
 ∙ 각 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스로 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인 대상에서 제외될 수 있습니다.
 ∙ 상품권 및 선불카드 구입∙충전 금액의 경우 할인에서 제외될 수 있습니다.
 ∙ KB국민 우리동네 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
 ∙ 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

발급대상
∙ 만 12세 부터 발급 가능

발급브랜드 및 연회비
∙ 전월 1일 ~ 말일(승인시점 기준) KB국민 우리동네 체크카드 승인(이용)금액
∙ 해외이용금액은 전월1일 ~ 말일까지 매입완료 기준
∙ 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) KB국민 우리동네 체크카드 승인(이용)금액
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준
- 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
∙ 후불교통요금, 무승인 금액 (자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액 (보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자', 'https://api.card-gorilla.com:8080/storage/card/2332/card_img/24588/2332card.png', 1, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?mainCC=a&cooperationcode=09652&solicitorcode=7030084002', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '노리2 체크카드(Play)', 0, 200000, '- 일상혜택은 전월실적 20만원 이상 시 제공(단, 커피 할인은 전월 이용실적 조건 없음)
- Play 혜택은 전월 이용실적 30만원 이상 시 제공
- 본인 회원기준으로 월간 통합할인한도 내에서 혜택 제공되며, 할인한도는 매월 1일 ~ 말일(승인시점 기준) 이용금액으로 적용
전월 이용실적 구간 20만원 이상 40만원 이상 60만원 이상 80만원 이상
월간 통합할인한도 20,000원 30,000원 40,000원 50,000원
- 노리2 체크카드(Play)와 노리2 체크카드(KB Pay), 노리2 체크카드(Global)은 동일계열 카드가 아니므로 전월 이용실적 및 할인한도가 합산되지 않습니다.
- 혜택별 탭(tab)을 통해 각 서비스별 제공조건을 반드시 확인하시기 바랍니다.

이용실적 기준
- 전월1일 ~ 말일(승인시점 기준) KB국민 노리2 체크카드(Play) 승인(이용)금액 기준
- KB국민 노리2 체크카드(Play)는 KB국민 노리2 체크카드(KB Pay), KB국민 노리2 체크카드(Global)과 동일계열카드가 아니므로, 전월이용실적 및 할인한도가 합산되지 않습니다.
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준이며, 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스를 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 노리2 체크카드(Play) 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

플래티늄(Platinum) 공통 서비스 제공 안내
- 본 상품을 국내외겸용(Master, Visa)으로 발급 시 해당 국제브랜드사의 플래티늄(Platinum) 서비스가 제공됩니다.
- 단, 공통 서비스만 제공되며 발급사 선택서비스는 제공되지 않습니다.
- 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
- 플래티늄(Platinum) 서비스에 대한 세부내용 및 유의사항은 각 국제브랜드사 홈페이지를 통해 확인하실 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2550/card_img/29586/2550card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, 'KB국민 국민행복체크', 0, 300000, '이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 각 상품별(동일계열 카드 이용금액합산) 승인(이용)금액 기준

이용실적 제외 대상
- 대학(대학원) 등록금, 국세, 지방세, 정부지원금(보육료/유치원보조비/바우처이용금액 등), 공과금(전기/수도), 4대사회보험료(건강/연금/고용/산재), 초 · 중 · 고등학교 학교 납입금 전체(수업료/교육비/현장학습시/급식비), 상품권 및 선불카드(선불전자지급수단 포함) 구입 · 충전금액, 교통요금, 무승인전표(자판기, 터널통행료, 항공기내 이용 등), 연체료, 연회비, 각종수수료 및 이자, 취소금액

할인 서비스 제외 대상
- 상품권 및 선불카드(선불전자지급수단 포함) 구입 · 충전금액

실적 유예기간 적용
- 해당 카드 최초 카드 사용등록일로부터 다음달 말일까지 ‘KB국민행복체크카드’ 이용실적이 30만원 미만 시에도 할인서비스가 제공됩니다.
(단, 30만원 이상 구간 적용)', 'https://api.card-gorilla.com:8080/storage/card/752/card_img/22226/752card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '스타체크카드', 0, 200000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 스타체크카드”로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 불가할 수 있습니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 입금하는 방식입니다.

포인트리
- KB국민 스타체크카드는 KB국민카드에서 제공해드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입 되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA, Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- KB국민 스타체크카드의 서비스는 신규 출시(2007년 3월 8일) 이후 1년 이상 축소ㆍ폐지없이 유지되고, 서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자 우편(E- MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다.
  다만, 서비스 제공과 관련된 제휴업체의 일방적인 제휴조건변경, 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경시에도 사전에 고지하되, 사전고지가 어려운 경우에는 사후에 고지하여 드립니다. ', 'https://api.card-gorilla.com:8080/storage/card/351/card_img/20595/351card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01552&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, 'LG U+ 체크카드', 0, 300000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

전월 이용실적 기준
- 전월 1일~말일까지 LG U+ KB국민 체크 카드 승인금액(이용일 기준)
- 이용실적 제외 대상 : 교통이용금액 및 해외이용금액, 무승인금액 (자판기, 터널통행료, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액, 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자 금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00 중에는 은행 전산시스템 점검 관련으로 이용이 제한될수 있으며, 점검시간이 변경될 경우 별도로 고지해 드립니다.

체크카드 이용한도
- 만 12~13세의 체크카드 직불 이용 기본한도는 1회/1일 3만원, 월간 30만원이 부여됩니다.
 체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리 (카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

할인 서비스 적용
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 월간 잔여 할인한도는 이월되지 않습니다.
- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않으며, 할인 한도가 복원되지 않은 상황에서 매출 거래가 있을 경우 할인이 적용 되지 않습니다.
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공 됩니다. PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형 마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인 대상에서 제외될 수 있습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/354/card_img/20597/354card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, 'TMAP & LOGI 행복 체크카드', 0, 0, '통합할인한도
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원
- 할인한도 적용기간 : 매월 1일~말일
- KB국민 TMAP & LOGI 행복 체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, \'대중교통/통신 \' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)
- KB국민 TMAP & LOGI 행복 체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- \'월간 통합할인한도\'란 TMAP & LOGI 행복 체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며,월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- KB국민 TMAP & LOGI 행복 체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)
- KB국민 TMAP & LOGI 행복 체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- 노리체크 동일계열카드 : KB국민 TMAP & LOGI 행복 체크카드, KB국민 락스타체크카드, KB국민 울랄라노리 체크카드(구 슈퍼스타 KB국민 노리 체크카드),KB국민 해피노리 체크카드, KB국민 해피락스타 체크카드, 삼성증권 CMA+KB국민 노리 체크카드, KB국민 펭수노리 체크카드 등

카드발급
- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.
  *법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)
  *일부 상품만 발급 가능
- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다

이용실적 기준
- 전월1일 ~ 말일(승인시점 기준) KB국민 TMAP & LOGI 행복 체크카드 승인(이용)금액 기준
- KB국민 TMAP & LOGI 행복 체크카드 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)
- 이용실적 제외 대상: 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등),정부지원금 이용금액, 취소금액

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 체크카드 청구할인은 체크카드 후불 이용금액 결제일에 할인금액을 차감하여 고객에게 청구하는 방식입니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스를 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- TMAP & LOGI 행복 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2568/card_img/29903/2568card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '카카오페이 KB국민 체크카드', 0, 300000, '카카오페이머니 적립서비스 월간 할인한도
- 카카오페이 간편결제: 1만p
* 카카오페이머니 적립서비스는 카카오페이 KB국민 체크카드로 30만원 이상 시 제공됩니다.
- 커피 전문점 업종, 제과아이스크림 업종, CU편의점, 대중교통: 1만p

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) 카카오페이 KB국민체크카드 승인(이용)금액 (해외이용금액은 전월 1일~ 말일까지 매입완료기준)
  (취소금액은 취소전표가 KB국민카드에 접수된 월의 실적에서 차감됩니다)

전월 이용실적 제외 대상
- 교통이용금액, 무승인 금액 (자판기, 터널통행료, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액, 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입 (충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자', 'https://api.card-gorilla.com:8080/storage/card/332/card_img/20576/332card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '비트윈체크카드', 0, 200000, '카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
 (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
 (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 비트윈 체크카드” 동일 계열 카드로 이용한 승인금액 (이용일 기준)으로, 교통 및 해외이용금액은 제외 됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 환급할인
- 체크카드 이용 후 이용전표가 매입처리(카드 이용일로부터 약 2~3일 후) 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.

포인트리
- KB국민 비트윈 체크카드는 KB국민카드에서 제공해 드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

할인 서비스 적용
- 할인받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입 되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인이 적용되지 않습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(VISA, Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 회원에게 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리)
  2. 국민은행 off-line 시간대 (매월 세번째 일요일00:00~06:00) 이용금액은 전체 소액신용승인됩니다.
  예) 이용금액 3만원, 예금잔액 7만원 -> 소액신용금액 3만원
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 일부결제금액이월약정(리볼빙) 대상에서 제외됩니다
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 포인트 및 할인혜택 등의 부가 서비스는 카드 신규출시 (2010년 5월 19일) 이후 1년 이상 축소·폐지없이 유지됩니다.
  다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경, 도산, 천재지변, 금융환경 급변, 카드업자의 경영 위기 및 그 밖에 준하는 사유에 따른 불가피한 변경의 경우 특시 홈페이지에 게시하고, 개별고지 해드립니다.
  카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/347/card_img/20592/347card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=01680&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '쏘영 체크카드', 0, 50000, '유의사항
- 전월 이용실적 조건: KB국민 쏘영 체크카드로 전월 5만원 이상 이용 시 제공(세부내용 뒷면 참조)
- 실적 유예기간 적용: 해당 카드 최초 사용등록일로부터 다음달 말일까지 #내맘대로다꾸, #오늘도빡공, #편스토랑한끼 서비스 제공
- 실적산정 제외기준: 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함)구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액 각종 수수료 및 이자는 제외
- KB국민 쏘영 체크카드는 청소년 유해업종(단란주점, 유흥주점, 나이트클럽, 성인용품점,안마시술소, 유흥 기타 업종)에서는 카드 결제가 불가합니다.

할인서비스 적용 안내
- 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- KB국민 쏘영 체크카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지(승인시점 기준) 이용금액으로 적용됩니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스로 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.
- 상품권 및 선불카드 구입∙충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 쏘영 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

발급대상
만 12세 ~ 만 18세까지 발급 가능(만 18세 이후 유효기간 만료 도래 시 KB국민 쏘영 체크카드로 갱신 재발급 불가)

전월 이용실적 기준
∙ 전월 1일 ~ 말일(승인시점 기준) KB국민 쏘영 체크카드 승인(이용)금액
∙ 해외이용금액은 전월1일 ~ 말일까지 매입완료 기준
∙ 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
후불교통요금, 무승인 금액 (자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

월간 통합할인한도
체크카드별(동일계열 카드 포함)로 월간 할인 받을 수 있는 최대 금액으로 잔여한도는 다음달로 이월되지 않으며 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.', 'https://api.card-gorilla.com:8080/storage/card/680/card_img/21445/680card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '토스 USS NEXT 체크카드', 0, 200000, '서비스 가맹점 할인금액 할인한도 제공조건
커피 커피업종 100원 일 1회, 월 30회 건당 3천원 이상 시
편의점 CU, GS25 200원 일 1회, 월 5회 건당 5천원 이상 시
모바일 구글플레이스토어, 앱스토어 200원 일 1회, 월 15회 건당 5천원 이상 시
배달음식 배달의민족, 요기요 500원 일 1회, 월 2회 건당 1만원 이상 시
대중교통 버스, 지하철 1,000원 일 1회, 월 2회 건당 1만원 이상 시
- 토스 USS NEXT 체크카드는 전월 이용실적 20만원 이상 시 제공됩니다.
- 서비스 제공조건 및 확인사항을 혜택별 탭(tab)과 상품설명서 및 약관을 통해 반드시 확인하시기 바랍니다.
- 생애 최초 발급받는 \'토스 USS NEXT 체크카드\'는 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지 이용 실적이 없더라도 할인이 제공됩니다.
- 실적산정 제외기준: 후불교통요금, 무승인금액(자판기, 터널통행표, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세비잔세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자는 제외됩니다.
- \'토스 USS NEXT 체크카드\' 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드(제휴가맹점) 상 할인 대상 가맹점으로 등록 된 경우에 한하여 제공됩니다.', 'https://api.card-gorilla.com:8080/storage/card/2625/card_img/31642/2625card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, 'KB국민 티머니노리학생증 체크카드(블루_세로형)', 0, 200000, '통합할인한도
전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상
월간 통합할인한도 1만원 2만원 3만원 5만원
- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, \'대중교통/통신 \' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)
- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- \'월간 통합할인한도\'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)
- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등

카드발급
- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.
  * 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)
  * 일부 상품만 발급 가능
- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.
  * 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다
이용실적 기준
- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준
- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)
이용실적 제외 대상
- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액
기타
- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)
- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.
- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.
- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/1616/card_img/22580/1616card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 0, '누리체크카드', 0, 300000, 'KB국민 누리체크카드 서비스
- KB국민 누리체크카드는 최초 카드발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 누리체크 추가 환급할인 서비스(주말/공휴일, 음식/커피업종, 대중교통/택시, 이동통신)가 제공됩니다.
  단, 누리체크 기본 환급할인 서비스 및 해외할인 캐시백 서비스는 제외됩니다.
- KB국민 누리체크카드는 전월이용실적 산정 시 교통이용금액 및 무승인, 해외이용금액은 제외됩니다.
- 포인트리 적립 및 환급할인서비스 제외 대상:  지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 상품권 및 선불카드 구입 ∙충전금액, 취소금액

카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다. (단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다. (만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 외국인은 비교통 체크카드만 발급 가능합니다.
  * 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

체크카드 전월 이용실적
- 전월1일~말일까지 “KB국민 누리체크카드”로 이용한 승인금액(이용일 기준)으로, 교통이용금액 및 무승인, 해외이용금액은 제외됩니다.

체크카드 이용제한
- 매월 세번째 일요일 00:00~06:00중에는 이용이 불가할 수 있습니다.

체크카드 포인트리 적립
- 체크카드 이용 후 이용전표가 매입처리(카드이용일로부터 약2일~ 3일 후) 완료된 후 포인트리가 적립됩니다.

포인트리 적립
- KB국민 누리 체크카드는 KB국민카드에서 제공해드리는 포인트리가 적립되지 않습니다. (단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립)

적립 및 할인 서비스 적용
-KB국민 누리체크카드의 서비스는 해당 가맹점이 KB국민 카드의 가맹점 업종 코드상 적립 및 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
-PG(인터넷)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 적립 및 할인 대상에서 제외 됩니다.
-해외이용금액은 매입 완료된 금액 기준이며, 해외 이용건의 승인 시간은 해외매입사의 사정에 따라 국내 시간과 상이할 수 있습니다.

체크카드 해외 이용 시 유의사항
- 브랜드 : 국내외겸용(Master)
- 일반 가맹점 이용 : 승인시점 출금계좌에서 즉시 출금 됩니다.
  단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입 시점 차액 발생 시 환급 또는 추가출금 될 수 있습니다.
  * 승인금액 > 매입금액: 차액환급
  * 승인금액 < 매입금액: 차액 추가출금(계좌 잔액부족 신용청구)
- 무승인 / T&E 업종이용 : 매출전표 매입시점에 출금됩니다.(매입시점 최초고시 전신환매도율 적용)
  * T&E(Travel&Entertainment)업종 : 항공/렌터카/호텔/숙박업체/ 무인주유기 등
  * 무승인/T&E업종 이용금액 출금 시점의 계좌잔액 부족 시 전액 신용 청구됩니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  *해외 이용 시 청구금액 = (거래미화금액x 전신환매도율1 ) + 국제브랜드 수수료2+ 해외서비스 수수료3
  1. 전신환매도율 : 접수일의 KB국민은행 최초 고시 전신환매도율
  2. 국제브랜드 수수료 = (거래미화금액 x 국제브랜드 이용수수료율 ) x 전신환매도율
  3. 해외서비스 수수료 = (거래미화금액 x 해외서비스 수수료율 ) x 전신환매도율
  *해당 내용은 해외원화결제서비스(DCC) 수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

소액신용결제 서비스
- 소액신용결제 서비스를 신청하시면 신청고객의 예금평잔 등 소액신용한도의 결제능력을 평가할 수 있는 기준에 따라 최고 30만원 이내에서 소액신용한도가 부여됩니다.
- 다음의 경우 신용카드로 거래로 처리되며 이용대금은 약정 결제일에 체크카드 결제계좌로 청구됩니다.
  1. 계좌 잔액 부족 시(계좌잔액이 1만원인 상황에서 3만원 승인 요청할 경우 3만원 전액이 신용카드 거래로 처리 됩니다.)
  2. 계좌 개설 은행이 전산장애(미응답, 체크카드 사용제한 시간)등으로 사용 불가시
- 본 서비스는 할부결제, 포인트리 복합결제 시 적용되지 않으며, 바우처 결제 시 적용되지 않을 수 있습니다. 또한 신용카드 리볼빙결제대상에서 제외됩니다.
- 교통카드 이용 등 무승인 거래 시 적용 제외됩니다.

부가서비스 변경 안내
- KB국민 누리체크카드의 서비스는 신규출시(2014년12월 24일) 이후 1년 이상 축소∙폐지 없이 유지되고, 서비스 변경 시 에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편, 서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다.
  다만, 서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경, 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전고지가 어려운 경우에는 사후에 고지하여 드립 니다.', 'https://api.card-gorilla.com:8080/storage/card/338/card_img/20583/338card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0137?cooperationcode=09166&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 0, 'NH20해봄체크카드', 0, 200000, '서비스 이용조건
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음 달 말일까지는 전월실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을의미합니다.
- 대학(대학원)등록금, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강,국민연금,고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권및 선불카드류구매(충전 포함), 각종 수수료 및 이자, 연체료, 거래 취소금액,포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 제외됩니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
- 해외이용액은 매출표 접수일 기준으로 적용됩니다.(월말 이용시 익월에 접수되는 경우가 있음)
- 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
- 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에한합니다.', 'https://api.card-gorilla.com:8080/storage/card/362/card_img/20603/362card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 0, '올바른POINT체크카드', 0, 0, '서비스 이용조건
- 전월실적을 충족해야하는 서비스는 사용등록하신 달에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 서비스가 제공됩니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부(전액) 이용금액을 의미 합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
  * 대학(대학원등록금), 교육비(학부모분담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강 / 국민연금 / 고용 / 산재), 아파트관리비, 도시가스 요금, 전기요금, 상품권 및 선불카드류구매(충전포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 가상 화폐 거래관련금액, 포 인트(전부/일부) 결 제 시 포 인트 사 용분 등 의 이 용금액은 전월실적 산정 시 제외됩니다.
  * 해외이용액은 매출표 접수일 기준으로 적용됩니다. (월말 이용시 익월에 접수되는 경우가 있음)
  * 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
  * 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.

포인트 적립 관련 유의사항
- 전월실적 30만원 미만 시는 기본적립 0.2%만 적용됩니다.
- 하나로 고객은 NH농협은행, 농축협이 운영하는 우수고객 제도로 전월 하나로 고객 전등급(블루, 그린, 로얄, 골드, 탑클래스)에 해당할 경우 기본적립(0.2%)과 전월 이용실적 구간별 포인트 적립(0.1~0.2%)이 추가되어 하나로고객 우대적립 (0.3~0.4%)이 적용됩니다.
- 포인트 적립 제외 안내
  : 전월 실적 제외 대상인 대학(대학원등록금), 교육비(학부모 분담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금,사회보험(국민건강/국민연금/고용/산재), 아파트관리비,도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 가상 화폐 거래관련금액, 포인트(전부/일부)결제 시 포인트 사용분은 포인트 적립시 제외됩니다.
- 하나로 고객 제도 및 고객 등급은 홈페이지(banking,nonghyup.com) 내 NH우대서비스를 통해 확인하실 수 있습니다.

- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2018년 01월 23일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 사전 또는 사후 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
- 개별고지방법 : 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰문자메시지 중 하나
- 필요 이상으로 신용카드를 발급 및 이용하실 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 카드신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/360/card_img/25852/360card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 0, 'NH 무럭이 체크카드', 0, 0, '국제공항 라운지 무료이용
제공 횟수
연 1회 제공
대상라운지
인천국제공항 마티나 일반, 스카이허브, SPC라운지, 롯데라운지L
김포/김해국제공항 스카이허브
- 전월실적 50만원 이상 시 제공됩니다.
- 본 서비스는 카드 사용등록월에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 제공됩니다.', 'https://api.card-gorilla.com:8080/storage/card/2620/card_img/31489/2620card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 0, '어피치 스윗 체크카드', 0, 300000, '월 통합 할인한도 및 제공 횟수
구분 전월실적 및 할인한도
30만원 이상
50만원 이상
간편한 Sweet 서비스 3천원 6천원
다양한 Sweet 서비스
재밌는 Sweet 서비스 2천원
국제공항 라운지 무료이용 서비스 - 연 1회 제공
- 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최소 실적 구간 서비스 제공
- 국제공항 라운지 무료이용 서비스는 카드 사용등록 월에는 제공되지 않으며 익월부터 조건 충족 시 제공', 'https://api.card-gorilla.com:8080/storage/card/586/card_img/21342/586card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 0, '알뜰교통카드(체크)', 0, 200000, '- 체크카드 캐시백 금액은 결제일에 일괄 입금
- 라이프 서비스는 이용 건당 1만원 이상 결제 시 캐시백 제공
- 라이프 서비스는 전월실적 20만원 이상 결제 시 캐시백 제공
- 라이프 서비스의 이동통신요금 할인, 커피전문점 할인과 편의점 캐시백은 개별 할인 한도 적용
- 커피전문점/편의점 캐시백 대상 가맹점은 오프라인 매장 현장 결제에 한함(APP결제 등 할인 제외, 스타벅스 사이렌오더 할인 가능)

서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 전월실적 산정 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출 (현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 일 또는 월간 이용횟수, 적립한도가 제한된 서비스는 매 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 할인 서비스의 경우 특정 제한조건이 없는 경우 최초 카드사용등록일로부터 다음달 말일까지는 전월 실적 미달 시에도 최소실적구간 서비스를 제공합니다 .
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인 서비스는 제공되지 않습니다.
- 상품권 구매(선불카드 구입, 충전포함)는 적립서비스가 제공되지 않습니다.
- 백화점, 대형마트, 할인점(아울렛), 역사 등에 입점한 매장은 전산상 해당 가맹점으로 구분이 불가하여 할인 서비스가 제외될 수 있습니다.
- 별도 가맹점번호로 승인 처리되는 PG결제(결제대행업체) 및 간편결제(Pay) 이용 건은 서비스적용이 제외될 수 있습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.
- 할인 서비스 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트 관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기 카드대출(카드론), 각종 수수료 및 이자, 연체로, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자할부(무이자할부 행사 및 우수고객 무이자 할부 지원 포함) 등의 이용금액', 'https://api.card-gorilla.com:8080/storage/card/2561/card_img/29919/2561card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '롯데 국민행복 체크카드', 0, 300000, '이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
  ① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
  ③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/404/card_img/20902/404card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '롯데 플래티넘 체크카드', 1000, 100000, '이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/402/card_img/20900/402card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '롯데체크카드', 0, 0, '이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년이상 축소 폐지없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/403/card_img/20901/403card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, 'LIKIT all 체크카드', 0, 0, 'L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT all 체크카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
  * L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

실적기준
- LIKIT all 체크카드를 최초 발급하신 경우, 카드사용등록일~다음달 말일까지 지난달 이용실적에 관계없이 추가 혜택(주말 및 공휴일 0.2% 추가 캐시백)이 제공됩니다.
- 본인 및 가족카드의 이용실적(1일~말일)은 합산되어 제공됩니다.
- 지난달 이용실적 산정 시 제외되는 이용금액: LIKIT all 체크카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종 수수료

캐시백 이용기준
- 승인시점 기준으로 혜택이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입금됩니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적이 변경될 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.', 'https://api.card-gorilla.com:8080/storage/card/756/card_img/22230/756card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '롯데포인트플러스 체크카드', 0, 0, '이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며 제휴연회비가 있는 경우에는(신규 가입년도에 해당) 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/400/card_img/20899/400card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, 'E1 LPG 롯데 체크카드', 0, 200000, '이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/1932/card_img/22066/1932card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '위클리 VISA 롯데체크카드', 0, 0, '유의사항
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS,MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
- 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/2147/card_img/21829/2147card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, 'LIKIT on 체크카드', 0, 300000, 'L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT fun 체크카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
  * L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

실적기준
- LIKIT on 체크카드를 최초 발급하신 경우, 카드사용등록일~다음달 말일까지 지난달 이용실적에 관계없이 온라인 3천원, 소셜커머스·오픈마켓 2천원 혜택이 제공됩니다.
- 카드사용등록일~다음달 말일 기간에도 지난달 1일~말일 LIKIT on 체크카드 이용실적이 50만원 이상일 경우, 온라인 4천원, 소셜커머스·오픈마켓 4천원 혜택이 적용됩니다.
- 본인 및 가족카드의 이용실적(1일~말일) 및 캐시백 한도(1일~말일)는 합산되어 제공됩니다. 남은 한도는 이월되지 않습니다.
- 지난달 이용실적 산정 시 제외되는 이용금액: LIKIT on 체크카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종 수수료

캐시백 이용기준
- 승인시점 기준으로 남은 캐시백 한도 내에서 캐시백이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입급됩니다.
- 캐시백이 적용된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 캐시백 한도가 복원됩니다. 캐시백 한도가 복원되기 전의 결제 건은 승인시점 기준 캐시백 한도 내에서 캐시백이 적용되며, 추후 한도 복원 후에 별도 소급 적용되지 않습니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번달 캐시백 한도가 변경될 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.', 'https://api.card-gorilla.com:8080/storage/card/757/card_img/22231/757card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, 'LIKIT fun 체크카드', 0, 300000, 'L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT fun 체크카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
  * L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

실적기준
- LIKIT fun 체크카드를 최초 발급하신 경우, 카드사용등록일~다음 달 말 일까지 지난달 이용실적에 관계없이 30만원 이용실적 구간의 혜택(커피 3회, 영화 1회, 편의점 1회, 이동통신 1회)이 제공됩니다.
- 카드사용등록일~다음 달 말일 기간에도 지난달 1일~말일 LIKIT fun 체크카드 이용실적이 50만원 또는 70만원 이상일 경우, 해당 이용실적별 캐시백 한도가 적용됩니다.
- 본인 및 가족카드의 이용실적(1일~말일) 및 캐시백 한도(1일~말일)는 합산되어 제공됩니다. 남은 한도는 이월되지 않습니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번달 캐시백 한도가 변경될 수 있습니다.
- 지난달 이용실적 산정 시 제외되는 이용금액: LIKIT fun 체크카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, LH·SH 공사 공공임대료, 초·중·고등학교 납입금, 이자 및 각종 수수료

캐시백 이용기준
- 승인시점 기준으로 남은 캐시백 한도 내에서 캐시백이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입금됩니다.
- 캐시백이 적용된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 캐시백 한도가 복원됩니다. 캐시백 한도가 복원되기 전의 결제 건은 승인시점 기준 캐시백 한도 내에서 캐시백이 적용되며, 추후 한도 복원 후에 별도 소급 적용되지 않습니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.', 'https://api.card-gorilla.com:8080/storage/card/755/card_img/22229/755card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '쇼퍼홀릭 롯데홈쇼핑 롯데체크카드', 0, 0, '유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
  * 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/2140/card_img/21874/2140card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '티니패스 카드', 0, 0, '- 구매 대상: 롯데 개인신용카드 회원
  *구매 불가 카드: 텔로SKT카드, LG전자 스페셜 롯데카드 (구매불가 카드는 추후 변경될 수 있습니다)
- 구매처: 홈페이지, \'롯데카드 라이프\' 앱 카드센터
*홈페이지에서 구매 시 원클릭 간편결제를 통해 구매가능
  *롯데카드 라이프 앱에서 구매 시, 앱카드 등록 후에 구매 가능
- 구매 한도: 카드 당 구매·충전 한도 50만원
  *신용카드로 구매·충전 가능한 최대 한도는 상품권·기프트카드 구매 금액과 합산되며, 월 100만원입니다.

이용 가맹점 안내
- 전국 롯데카드 가맹점 및 온라인 쇼핑몰에서 이용 가능합니다 (일부 이용제한 가맹점 제외)
*교통은 전국 버스 / 지하철에서 이용 가능합니다.', 'https://api.card-gorilla.com:8080/storage/card/2322/card_img/23851/2322card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '세븐일레븐 멤버십롯데체크카드', 0, 200000, '- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
  ① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
  (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
  ③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/1714/card_img/22410/1714card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, 'AIA생명 롯데 리얼체크카드', 0, 300000, '이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/1839/card_img/22132/1839card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, '교보문고 롯데체크카드', 0, 0, '유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
  * 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
  * 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/1169/card_img/21139/1169card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 0, 'L.PAY by 롤라카드(체크)', 0, 100000, '이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
  ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  ② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
  * 고지방법: 서면교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 계약체결 전 금융상품설명서와 약관을 확인하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/2307/card_img/23707/2307card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 0, '알뜰교통플러스 삼성체크카드', 0, 300000, '본인 연회비
구 분
해외겸용
(Master)
국내전용
총 연회비 없음 없음
기본 연회비
제휴 연회비
- 후불교통기능이 탑재되어 발급

유의사항
- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.
- 해외원화결제서비스(DCC) 차단방법 : 홈페이지(PC) 또는 앱 → 전체메뉴 → 고객센터 → 해외 이용 → 해외 이용 잠금 서비스
- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(Mastercard 1%, UnionPay 0.8%)와 삼성카드가 부과하는 해외이용수수료 (0.2%)를 합산하여 원화로 청구됩니다.
- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음
- 해외 이용 시 청구금액 산출방법 : 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①)+ 브랜드사수수료② + 해외이용수수료③
  ①전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율
  ②브랜드사수수료 = [거래미화금액 × 국제브랜드 이용 수수료율 (Mastercard 1%, UnionPay 0.8%)] × 전신환매도율
  ③해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율', 'https://api.card-gorilla.com:8080/storage/card/2563/card_img/29688/2563card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 0, '삼성체크카드 & CASHBACK', 0, 0, '현금 입출금 기능 : KB국민은행, 신한은행, 우리은행
- 현금 입출금 기능 선택 시 해당 은행 계좌만 결제계좌로 등록 가능

부가 서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나

- 카드 이용 전에 상품설명서, 약관을 통해 이용조건을 확인해 주시기 바랍니다.
- 필요 이상으로 신용카드를 발급 및 이용하실 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/394/card_img/28057/394card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 0, '삼성체크카드 & POINT', 0, 0, '현금 입출금 기능 : KB국민은행, 신한은행, 우리은행
- 현금 입출금 기능 선택 시 해당 은행 계좌만 결제계좌로 등록 가능

부가 서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나

- 카드 이용 전에 상품설명서, 약관을 통해 이용조건을 확인해 주시기 바랍니다.
- 필요 이상으로 신용카드를 발급 및 이용하실 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/393/card_img/28056/393card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 0, '삼성빅보너스체크카드', 0, 300000, '부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
  * 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/1623/card_img/22573/1623card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 0, '국민행복 삼성체크카드', 0, 0, '부가 서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 5년 이상 축소, 폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가 서비스를 변경할 수 있습니다.
  ① 카드사 또는 부가 서비스 관련 제휴 업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사의 노력에도 제휴 업체가 일방적으로 부가 서비스 변경을 통보(단, 다른 제휴 업체를 통해 동종의 유사한 부가 서비스 제공이 가능한 경우 제외)
  ③ 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가 서비스를 변경하는 경우에는 부가 서비스 변경사유, 변경내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가 서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나

- 카드 이용 전에 상품설명서, 약관을 통해 이용조건을 확인해 주시기 바랍니다.
- 필요 이상으로 신용카드를 발급 및 이용하실 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/392/card_img/28055/392card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 Mr.Life', 15000, 300000, '- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2015.07.30) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/13/card_img/28201/13card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1187937_2207.html?EntryLoc1=TM3161&EntryLoc2=2774&empSeq=10&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 Deep Dream', 8000, 0, '포인트 적립 관련 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 30만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따릅니다.

- 아래 거래는 전월 이용금액에서 제외됩니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/선불카드 충전금액

- 포인트 적립 제외 대상은 아래와 같습니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/ 선불카드 충전금액
  * 포인트 사용 거래 금액
  * 지방세/수도요금/국세
  * 아파트관리비/도시가스/전기료
  * 4대보험(국민연금/고용보험/건강보험/산재보험)
  * 무이자/슬림할부 이용거래
  * 신한카드 할인이 적용된 거래

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2017.09.22) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/32/card_img/20114/32card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1188220_2207.html?EntryLoc1=TM3222&EntryLoc2=2872&empSeq=4&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 Deep Oil', 10000, 300000, '할인서비스 별 월 이용금액 한도 및 월 제공횟수 한도
구분 전월 이용 금액
30만원 이상~70만원 미만 70만원 이상
주유서비스 월 이용금액 한도 15만원 30만원
차량서비스 월 이용금액 한도 15만원 30만원
생활서비스 월 이용금액 한도 15만원 30만원
영화 서비스 월 제공횟수 한도 1회 2회


- 월 이용금액 및 제공횟수 한도는 할인대상 가맹점의 이용금액 및 횟수 기준이며, 본인+가족카드 통합 적용됩니다.
  * (예시) 전월 이용금액이 40만원인 경우, 주유 서비스 월 이용금액 한도는 15만원으로 선택 정유사 주유 이용금액 15만원의 10%인 1만5천원까지 할인 가능

- 차량서비스, 생활서비스의 경우 각 영역별 이용금액은 통합하여 한도 내에서 제공됩니다.
- 아래 거래는 할인 서비스 적용 대상에서 제외됩니다.
  * 거래취소금액 / 기프트카드 구매금액 / 선불카드 충전금액 / 포인트 사용 금액 / 무이자 및 슬림할부 이용거래 / 당사 할인이 적용된 거래

전월 이용금액 유의 사항
- 전월 이용금액은 신한카드 Deep Oil로 전월 1일~말일까지의 거래시점 이용금액 (일시불+할부, 가족카드 포함)으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 반영됩니다.
- 해외 이용금액은 매입일자 기준으로 반영됩니다.
- 신규발급 회원의 경우 카드 사용 등록월의 익월말(등록월+1개월)까지 ’30만원 이상 ~ 70만원 미만’ 구간의 이용금액 한도/제공횟수가 적용됩니다.
해당 기간 중 70만원 이상 이용 시엔 다음달에 해당 테이블에 상응하는 이용금액 한도 / 제공횟수가 적용됩니다.
- 아래 거래는 전월 이용금액에 제외됩니다.
  * 단기카드대출(현금서비스) / 장기카드대출(카드론) / 연회비 / 각종 수수료 / 이자 / 거래취소금액 / 기프트카드 구매금액 / 선불카드 충전금액 / 모든 주유소 주유 및 LPG 이용금액

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2017.07.24) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/39/card_img/31864/39card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1188274_2207.html?EntryLoc1=TM4213&EntryLoc2=2871&empSeq=15&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 Deep Dream Platinum+', 30000, 300000, '포인트 적립 관련 유의 사항
- 모두드림 서비스는 적립 한도 없이 적립됩니다.
- 더해드림과 챙겨드림 서비스는 전월 50만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
  * 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따릅니다.
- 아래 거래는 전월 이용금액에서 제외됩니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/선불카드 충전금액
- 포인트 적립 제외 대상은 아래와 같습니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/ 선불카드 충전금액
  * 포인트 사용 거래 금액
  * 지방세/수도요금/국세
  * 아파트관리비/도시가스/전기료
  * 4대보험(국민연금/고용보험/건강보험/산재보험)
  * 무이자/슬림할부 이용거래
  * 당사 할인이 적용된 거래

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2018.07.26) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/40/card_img/20121/40card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1188277_2207.html?EntryLoc2=2897&empSeq=10&btnApp=L1J3&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '티머니 Pay & GO 신한카드', 15000, 300000, '할인서비스 적용 기준
- 할인서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 할인 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- 할인 서비스 제외 대상은 아래와 같습니다.
  * 기프트카드/선불카드 구매·충전금액, 모바일티머니 앱 " 충전형 교통카드" 충전 금액, "페이머니" 충전 금액
  * 포인트사용거래 중 포인트 금액
  * 무이자할부(슬림할부 등 부분 무이자 포함)이용거래
  * 상품권/선불전자지급수단 구매·충전금액
  * 티머니 Pay & GO 신한카드로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체)
  * 거래 취소금액

전월 이용금액 기준
- 전월 이용 금액은 티머니 Pay & GO 신한카드의 전월(1일~말일)의 거래시점 이용금액(일시불+할부) 기준으로 반영됩니다.
  * 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
  * 교통카드 이용금액은 전월 이용금액이 전월 이용금액에 반영됩니다.
- 본인카드와 가족카드의 전월 이용금액, 월별 할인횟수 및 할인한도는 합산 적용됩니다.
- 티머니 Pay & GO 신한카드 신규 발급 회원의 경우 카드 사용 등록월의 익월말(등록월+1개월)까지는 전월 이용금액 30만원 이상 50만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중이라도 월 50만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 연회비/단기카드대출(현금서비스)/장기카드대출(카드론)
* 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액, 모바일티머니 앱 "충전형 교통카드" 충전 금액, "페이머니" 충전 금액
* 상품권/선불전자지급수단 구매·충전금액
* 국세/지방세/수도요금/거래 취소금액
  * 아파트관리비/도시가스/전기료/4대보험/스쿨뱅킹/대학등록금', 'https://api.card-gorilla.com:8080/storage/card/2386/card_img/25534/2386card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1216792_2207.html?empSeq=503', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '알뜰교통카드', 12000, 300000, '유의사항
- 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종수수료/이자/포인트 사용금액/기프트카드구매금액/선불카드 충전금액/거래 취소금액은 전월이용금액에서 제외됩니다.
- 전월 이용금액은 거래일자(승인일)기준으로 전월 1일~말일까지의 금액으로 산정되며, 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용금액은 매입일자를 기준으로 적용됩니다.
- 편의점, 병원, 약국은 신한카드 가맹점 업종 기준으로 제공됩니다.
- 신규발급 고객은 카드사용 등록월의 익월말(등록월+1개월)까지 최저 실적 구간의 할인한도가 적용됩니다.(해당 기간 중 최저실적 구간을 초과하여 이용시엔 다음 달에 해당 테이블에 상응하는 할인 한도 적용)', 'https://api.card-gorilla.com:8080/storage/card/742/card_img/28951/742card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1188458_2207.html?EntryLoc2=4336&empSeq=513&btnApp=dp1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 The CLASSIC+', 120000, 300000, '- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2015.07.30) 이후 5년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/15/card_img/20097/15card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/premium/1187949_2205.html', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 B.Big(삑)', 10000, 300000, '- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.11.10) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/10/card_img/24226/10card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1187938_2207.html?EntryLoc1=TM3165&EntryLoc2=2739&empSeq=5&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 Edu', 20000, 500000, '캐시백 유의사항
- 캐시백 시점은 회원님의 결제일자와 적용 서비스에 따라 상이할 수 있으며, 거래일자 기준으로 익월 또는 익익월 결제일+2일 이내에 (휴일제외) 결제계좌로 입금됩니다.
- 선결제 및 중도상환시에도 캐시백 시점이 변경되지 않습니다.

유의사항 안내
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2017.02.20) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/26/card_img/20108/26card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1188281_2207.html?EntryLoc1=TM3146&EntryLoc2=2845&empSeq=3&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 0, '신한카드 국민행복', 0, 300000, '신한카드 국민행복(신용) 통합할인한도
전월
이용금액
30만원 이상
60만원 미만
60만원 이상
100만원 미만
100만원 이상
할인한도 1만원 2만원 4만원

할인서비스 적용 기준
- 할인 서비스는 신한카드 국민행복의 전월(1일~말일) 이용금액에 따른 월간 통합할인 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 공식사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 통합할인한도 적용대상 할인 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.

할인서비스 제외 대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불 카드 구매·충전금액, 포인트 사용거래 중 포인트금액, 무이자 할부(슬림할부 포함)이용거래,지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 상품권/선불전자 지급수단 구매· 충전금액, 신한카드 국민행복 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액

전월 이용금액 기준
- 전월 이용금액은 신한카드 국민행복의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
  * 해외 이용 금액은 매입일자 기준으로, 교통카드 이용금액은 전전월 이용금액 기준으로 전월 실적에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 신한카드 국민행복의 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 충족여부와 무관하게 신용카드 1만원, 체크카드 0.5만원 할인한도가  제공됩니다. 단, 해당기간 중에라도 최저 구간의 전월이용금액을 초과 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.

전월 이용금액 제외 대상
 - 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 거래 취소금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 어린이집/유치원 결제금액(정부지원금 및 부모부담금), 아이돌봄지원 결제금액

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2021.02.04) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
     ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
     ② 제휴업체의 휴업•파산•경영상의 위기로 인해 불가피하게 부가서비스를 축소•변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
     ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
     ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시', 'https://api.card-gorilla.com:8080/storage/card/712/card_img/22186/712card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/credit/1200235_2207.html?EntryLoc2=3040&empSeq=7&btnApp=dp1&btnApp=K1L3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '카드의정석 오하CHECK', 0, 200000, '실적 산정 방법 안내
- 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
-아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세, 지방세, 공공요(공과금), 상품권/선불카드/기프트 카드 충전 및 구매 금액, 교통카드(모바일 포함) 구매 및 충전금액, 각종 수수료 및 이자,무이자 할부금액, 해외가맹점 이용금액은 전월 실적에 포함되지 않습니다.
※ 공공요금(공과금) 내역 : 4대보험(건강보험국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용,국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 캐시백서비스 등 부가서비스의 월 한도/횟수 제한은 전월이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다. 단, 서비스제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. (단, 국내 가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서차감합니다.)
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소 매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감,이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일(사용개시일 포함)로부터 다음달 말일까지는 이용실적 조건없이20만원 실적 구간 서비스를 제공하며, 20만원이 넘는 경우 다음달부터 해당 실적구간 서비스가 제공됩니다.

통합 월캐시백한도 및 유의사항
전월 국내가맹점 이용실적 20만원 이상
SHOPPING
2천원
EAT 2천원
PLAY 3천원
LIFE 3천원
전월국내가맹점 이용실적 50만원 이상 SHOPPING 4천원
EAT 4천원
PLAY 6천원
LIFE 6천원
전월 국내가맹점 이용실적 70만원이상
SHOPPING 6천원
EAT 6천원
PLAY 9천원
LIFE 9천원
- 전월 국내가맹점 이용실적 20만원 이상 시 캐시백 제공
- 매출건당 최대 1천원까지 캐시백 제공
- 캐시백 제외 : 국세·지방세·공공요금(공과금)*, 대학(대학원)등록금,상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함)구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 App결제), 정부지원금액, 아파트관리비(임대료), 매출취소 금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 상이할 수 있으므로 이벤트 별 각 안내 문구 참고)
 *공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급 비용, 국가·공공기관·공공단(지방자치단체 등)로 개설된 가맹점 이용금액
- 캐시백 및 제외 업종/가맹점은 우리카드 전산산 등록기준이며, 캐시백 금액은당사 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금됩니다.
- 해외 캐시백 금액은 해당카드 결제일에 결제계좌로 일괄 입금
- 잔여 통합 캐시백 한도는 이월되지 않습니다.

상품 출시일 및 부가서비스 변경안내
- 상품 출시일 : 2023년 7월 20일
- 카드 이용 시 제공되는 캐시백 혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다
  ① 카드사의 휴업˙파산˙경영상의 위기 등에 따른 불가피한 경우
  ② 제휴업체의 휴업˙파산˙경영상의 위기로 인해 불가피하게부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  ③ 제휴업체가카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
 ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를변경하는 경우 변경 사유, 변경 내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만, 위 ④번 사유로부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
- 고지 방법 :  서면 교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법', 'https://api.card-gorilla.com:8080/storage/card/2570/card_img/29938/762card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '알뜰교통카드 COOKIE CHECK', 0, 200000, '상품 출시일 및 부가서비스 변경 안내
- 상품 출시일 : 2020년 2월 21일
- 카드 이용 시 제공되는 포인트 및할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
    ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한경우
    ② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해동종의 유사한 부가서비스 제공이 불가한 경우
    ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시,당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
    ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은방법으로 사유 발생 즉시 고지하여 드립니다. 다만, 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월고지하여 드립니다.
※ 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적의사표시 중 2가지 이상의 방법

전월 실적 산정방법
- 전월실적은 전월 1일부터 말일(매출 승인일 기준)까지 카드별 국내가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월이용금액에 합산 적용됩니다.
- 상품권 및 선불카드 구매/충전 금액은 전월실적에서 제외됩니다.
- 캐시백서비스 등부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월이용실적에서 차감합니다. 단, 취소매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예) 1월 31일이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서차감
- 카드수령 등록일로부터 다음달 말일까지는 전월 이용실적을 20만원으로 간주하며, 20만원이 넘는 경우 해당 실적구간서비스를 제공합니다.(단, 인천공항 라운지 무료 이용서비스는 카드수령 등록일로부터 다음달 말월까지 국내가맹점 50만원 이상이용 시 그 다음날부터 서비스 제공)
- 해외가맹점(해외직구 포함) 이용 금액 캐시백은 카드 수령등록일로부터 다음달 말일까지는전월 이용실적을 25만원으로 간주합니다.

해외이용 안내
- 본 카드에 한해 해외 이용수수료가 면제됩니다.
- 해외 이용(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가부과하는 국제브랜드 수수료(MasterCard 1%)가 포함된 금액이 출금됩니다.
- ATM 현금인출 시에는 인출금액에 대한 미화환산금액에 국제브랜드 수수료(1%)와 거래건당 $3의 해외예금인출수수료를 포함하여 현금인출 시점의 우리은행 최초고시 전신환매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 ‘현지통화’로 결제하시길 권장해드립니다. (우리카드 홈페이지 →카드안내ㆍ신청 → 해외이용안내 참고)
- 해외원화결제차단 서비스 설정 방법
*우리카드 홈페이지 / 모바일앱 / 모바일웹: MY ▶해외이용설정 ▶ 해외이용 등록 / 해제 ▶ 해외사용정지 ▶ 해외 원화결제 차단
- 국가별 상황에 따라 일부 가맹점 및 ATM에서단기카드대출(현금서비스)이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.
- [해외 이용시 청구금액] 산출방법
  해외 이용 시 청구금액 = (거래미화금액 × 전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
  ① 전신환 매도율: 접수일의 우리은행 최초고시 전신환매도율
  ② 국제브랜드 수수료 = (거래미화금액 × 국제브랜드 이용수수료율 1%) × 전신환매도율
  ③ 해외서비스 수수료(면제) = 거래미화건수 × 해외이용 서비스 수수료 건당 $0.5(면제)) × 전신환 매도율
- 일부해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN) 입력시 6자리를 요구할 수도 있습니다.‘카드비밀번호 4자리 + 00’을 입력하여 사용하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/584/card_img/31096/584card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '카드의정석 UniMile CHECK', 0, 300000, '부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019년 07월19일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월개별고지 해드립니다.
  * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자 메시지 서비스 중 하나

실적 산정방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 해외가맹점, 단기카드대출(현금서비스),장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
  단, 서비스 제공은 거래(매입순) 순서대로 적용됩니다.
- 취소매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서차감합니다.
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일로부터 다음달 말일까지는 이용실적 조건 없이 서비스가 제공됩니다.(단, 공항라운지 무료 이용은 카드수령 등록일로부터 다음달 말일까지 국내 가맹점 이용금액 30만원 이상 시, 그 익일부터 서비스제공)

해외이용 안내
- 해외 이용 시 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후,국제브랜드사가 부과하는 국제브랜드 수수료 (UnionPay 0.6%)와 우리카드가 부과하는 해외서비스 수수료 (0.5$)를 포함하여원화로 청구됩니다.
- ATM 현금인출 시에는 인출금액에 대한 거래건당 $3의 해외예금인출수수료를 포함하여 현금인출 시점의우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 ‘현지통화’로 결제하시길 권장해드립니다(우리카드 홈페이지 ▶ 이용안내 ▶ 해외이용가이드 ▶ 해외이용안내 참고)
- 국가별 상황에 따라 일부 가맹점 및 ATM에서 이용이어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.
- 해외원화결제차단 서비스 설정 방법
  * 우리카드 홈페이지 : MY ▶해외이용 설정 ▶ 해외이용 등록/해제 ▶해외원화결제차단 ▶ 신청 or 해제
  * 우리카드 스마트앱 : 카드관리 ▶ 카드해외사용등록해제 ▶ 해외사용설정▶ 해외원화결제 on 또는 off
- 해외 이용시 청구금액 산출방법
  * 해외 이용시 청구금액 = (거래미화금액× ①전신환 매도율)+②국제브랜드 수수료+③해외서비스 수수료
  ① 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
 ② 국제브랜드수수료 = (거래미화금액 × 국제브랜드 이용수수료율 0.6%) × 전신환 매도율
  ③ 해외서비스 수수료 = (거래미화건수× 해외이용 서비스 수수료율 $0.5) × 전신환 매도율
- 일부 해외가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은비밀번호(PIN) 입력시 6자리를 요구할수도 있습니다. ‘카드비밀번호 4자리 + 00’을 입력하여 사용하시기 바랍니다.

연회비안내
- 해외겸용 (UnionPay), 국내전용 (BC) : 없음 (가족카드 발급 불가)

우리 체크카드 시스템 점검시간 (한국시간 기준
- 매월 2주차 일요일 02:00∼06:00 (4시간 중단)
- 우리은행 외 계좌 이용 시 매일 자정 전후 20분 해당은행 정기점검시간동안 이용이 제한됩니다.
- 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
- 소액 신용결제 서비스 신청시 점검 시간중 사용은 전액 지정한 소액 신용 한도범위 내 신용승인됩니다.

기타 안내
- 필요이상으로 신용카드를 발급받으신 경우신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을통해 당일 결제가 가능합니다.
  (세부내용은 홈페이지 내 ‘MY > 이용 금액결제 > 즉시결제/가상계좌조회’ 참조)
- 발급된카드는 서명된 회원만이 사용하실 수 있으며, 타인에게 양도·대여 하실 수 없습니다.', 'https://api.card-gorilla.com:8080/storage/card/1809/card_img/22300/1809card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '카드의정석 COOKIE CHECK', 0, 200000, '체크카드 점검시간 (한국시간 기준)
- 매월 2주차 일요일 02:00 ~ 06:00 (4시간 중단)
※ 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
※ 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
※ 소액 신용결제 서비스 신청 시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

부가서비스 안내
- 상품 출시일 : 2019 년 03 월 04 일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다
- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업 · 파산 · 경영상의 위기 로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시 , 당초 부가서비스에 상응하는 다른 부가서비스를 제공한 경우
④ 부가서비스를 3 년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유 , 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여드립니다 . 다만 , 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6 개월 이전부터 매월 고지하여 드립니다.
- 고지방법 : 서면 교부 , 우편 또는 전자우편 , 전화 또는 팩스 , 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2 가지 이상의 방법

전월 실적 방법 안내
- 전월실적은 전월 1일부터 말일(매출 승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
 (단, 포인트는 본인회원에게 합산 적립)
- 캐시백서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일로부터 다음달 말일까지는 이용실적 조건없이 20만원 실적구간 서비스를 제공하며, 20만원이 넘는 경우 다음달 부터 해당 실적구간 서비스가 제공됩니다.
 (단, 공항라운지 무료 이용은 카드수령 등록일로부터 다음달 말일까지 국내 가맹점30만원 이상 이용 시 그 다음날부터 서비스 제공)', 'https://api.card-gorilla.com:8080/storage/card/312/card_img/20557/312card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '그랑블루 체크카드', 95000, 300000, '부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 캐시백 혜택 등의 부가서비스는 카드 신규출시(2015년 12월 14일) 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
  * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일까지, 전년도 실적은 최초카드 발급월 기준 매년 12개월간(발급월 포함) 카드별 국내 가맹점 이용(매출승인일) 실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- SK주유 및 충전 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예시) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우에는 2월 이용실적에서 차감
- 전월실적 조건이 있는 무료 서비스의 경우, 카드수령 등록일로부터 다음달 말일까지는 그랑블루체크카드를 1회 이상 이용 시 서비스가 제공됩니다.
 (단, PriorityPass카드 무료 이용은 카드수령등록일로부터 다음달 말일까지는 국내 총이용액 50만원 이상이 된 경우, 그 익일부터 동일한 서비스 제공됨)

우리 체크카드 시스템 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25~ 00:40 (15분 중단)
- 매월 2주차 일요일 02:00 ~ 06:00 (4시간 중단)
※ 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
※ 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
※ 소액 신용결제 서비스 신청 시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용승인됩니다.', 'https://api.card-gorilla.com:8080/storage/card/325/card_img/20570/325card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, 'CJ ONE 우리카드 체크', 0, 200000, '통합 캐시백 한도
전월 국내 가맹점
이용금액
20만원 이상
50만원 미만
50만원 이상
70만원 미만
70만원 이상
캐시백 한도 8천원 18천원 21천원

캐시백 조건 및 유의사항
- 전월 이용 실적 20만원 이상 이용 시 제공
- 캐시백 업종 및 가맹점은 우리카드 전산 상 등록 기준
- 캐시백 금액은 우리카드 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금.(단, 해외이용금액 캐시백은 해당 카드 결제일에 결제계좌로 입금됨)
- 횟수제한 서비스는 이용순서대로 캐시백 적용됨(단, 하루에 동일한 가맹점에서 복수 결제 시 큰 금액이 우선 캐시백 적용됨)

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 캐시백 혜택 등의 부가서비스는 카드 신규출시 (2019년 8월 27일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
- 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
- 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지
이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월
개별고지 해드립니다.
  * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액, 국세/지방세/공과금, 대학(대학원) 등록금, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월 이용실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 20만원 실적구간 서비스를 제공하며, 20만원이 넘는 경우, 다음달 부터 해당 실적구간 서비스가 제공됩니다.
  (단, 인천공항 라운지 무료 이용은 카드를 수령하신 달에는 제공되지 않으며 국내 가맹점 이용금액 30만원 이상 시, 그 다음달부터 서비스 제공)

체크카드 점검시간(한국시간 기준)
- 매월 2주차 금요일 00:25~00:40(15분)
- 매월 2주차 일요일 02:00~06:00(4시간)
  * 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
  * 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
  * 소액 신용결제 서비스 신청 시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승입됩니다.

해외 이용수수료 안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Matesr 1%)와 우리카드가 부과하는 해외서비스 수수료 (건당 $0.5)를 포함하여 원화로 출금됩니다.
- ATM 현금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료(1%)와 거래건당 $3의 해외예금인출수수료를 포함하여 현금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 ‘현지통화’로 결제하시길 권장해드립니다.(우리카드 홈페이지 → 카드안내ㆍ신청 → 해외이용안내 참고)
- 국가별 상황에 따라 일부 가맹점 및 ATM에서 이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.
- 해외 이용시 청구금액 산출방법
  * 해외 이용시 청구금액 = (거래미화금액 × 전신환 매도율①)+ 국제브랜드 수수료② + 해외서비스 수수료③
   ① 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
   ② 국제브랜드수수료 = (거래미화금액 × 국제브랜드 이용수수료율 1%) × 전신환 매도율
   ③ 해외서비스수수료 = (거래미화건수 × 해외이용 서비스 수수료 건당 $0.5) × 전신환 매도율
- 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN) 입력시 6자리를 요구할 수도 있습니다. \'카드비밀번호 4자리 + 00\'을 입력하여 사용하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/486/card_img/21176/486card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, 'NU 오하쳌(오늘하루체크)', 0, 200000, '카드 플레이트 선택가능

실적 산정 방법 안내
- 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세, 지방세, 공공요금(공과금), 상품권/선불카드/기프트 카드 충전 및 구매 금액, 교통카드(모바일 포함) 구매 및 충전금액, 각종 수수료 및 이자, 무이자 할부금액, 해외가맹점 이용금액은 전월 실적에 포함되지 않습니다.
※ 공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 캐시백서비스 등 부가서비스의 월 한도/횟수 제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다. 단, 서비스제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소 매출표 접수월 이용실적에서 차감합니다. (단, 국내 가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소 매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일(사용개시일 포함)로부터 다음달 말일까지는 이용실적 조건없이 20만원 실적 구간 서비스를 제공하며, 20만원이 넘는 경우 다음달부터 해당 실적구간 서비스가 제공됩니다.

통합 월 캐시백한도 및 유의사항
구분 전월 국내가맹점 이용실적
20만원 이상
50만원 미만
50만원 이상
70만원 미만
70만원 이상
SHOPPING 2천원 4천원 6천원
EAT 2천원 4천원 6천원
PLAY 3천원 6천원 9천원
LIFE 3천원 6천원 9천원
통합 월 캐시백한도 1만원 2만원 3만원
* 전월 국내 가맹점 이용금액 20만원 이상 시 캐시백 제공
* 매출 건당 최대 1천원까지 캐시백 제공
* 캐시백 제외 : 무이자할부 이용금액, 국세·지방세·공공요금(공과금)*, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구입 및 충전금액, 교통카드(모바일 포함)구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 정부지원금액, 아파트관리비(임대료), 매출취소 금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트 별로 상이할 수 있으므로 이벤트 별 각 안내 문구 참고)
* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급 비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
* 캐시백 및 제외 업종/가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 당사 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금됩니다.
* 해외 캐시백 금액은 해당 카드 결제일에 결제계좌로 일괄 입금
* 잔여 통합 캐시백 한도는 이월되지 않습니다.

상품출시일 및 부가서비스 변경 안내
- 상품출시일 : 2021년 6월 1일
- 카드 이용 시 제공되는 캐시백 혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
  ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  ③ 부가서비스가 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 사유 발생 즉시 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 위 ③번 사유로 부가서비스를 변경하는 경우에는 변경일 6개월 이전부터 위 고지방법 중 어느 하나의 방법으로 매월 고지하여 드립니다.', 'https://api.card-gorilla.com:8080/storage/card/762/card_img/26507/762card.png', 1, 'https://www.card-gorilla.com/', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '카드의정석 DON CHECK', 0, 50000, '통합 월 적립한도
전월 국내가맹점 이용실적 50,000원 이상
통합 월 적립한도
3,000포인트
- 매출 건당 최대 1,000포인트까지 적립 제공

적립 제공 시 유의사항
- 적립 제외 : 국세·지방세·공공요금(공과금)*, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구매 및 충전금액, 정부지원금액(보육료, 유치원보조비, 바우처 이용금액 등), 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 아파트관리비(임대료), 각종 수수료 및 이자, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용 받은 매출(단, 이벤트 별로 다를 수 있으니 각 안내 문구 참고)
  * 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 우리페이를 제외한 간편결제(PAY)로 결제 시 적립 제외됩니다.
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준

포인트 적립안내
- 적립/사용단위 : 1포인트 = 1원
- 우리카드 ‘우리WON멤버스’ 회원은 ‘우리WON꿀머니’로, ‘우리WON멤버스’ 비회원은 ‘모아포인트’로 포인트 적립됩니다.
- 우리카드 ‘우리WON멤버스’ 가입 시 보유하신 모아포인트 잔액은 ‘우리WON꿀머니’로 전환되며, 가입 이후 본 카드로 사용한 금액은 ‘우리WON꿀머니’로 적립됩니다.

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용 됩니다.
- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액, 해외가맹점 이용금액은 전월실적에 포함되지 않습니다.
  * 공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 서비스 등 부가서비스의 월/건당 한도는 전월실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다.(단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예)1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우에는 2월 이용실적에서 차감
- 카드 수령(사용) 등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 전월실적 미충족시에도 5만원 실적 구간 서비스를 제공합니다.

카드발급 안내
- 국내전용, 해외겸용(MasterCard) : 연회비 없음 (가족카드 발급 불가)
- 발급대상 : 만 12세 ~ 만 18세 (만 18세 이후 유효기간 만료 도래 시 갱신/재발급 불가)
- 만 12세 ~ 만 13세 : 기본 결제 한도 설정(일 3만원, 월 30만원)
- 청소년(만 12세~ 만 17세) 후불교통 이용한도 : 월 5만원', 'https://api.card-gorilla.com:8080/storage/card/2639/card_img/31958/2639card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, '카드의정석 APT CHECK', 9000, 300000, '캐시백 제공 시 유의사항
- 캐시백 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- 전월 실적 30만원 이상 시 캐시백 제공

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 2월 5일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지해드립니다.
  * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 관리비(임대료), 세금, 공공요금, 대학교 등록금, 수수료, 이자, 연회비, 선불카드/상품권 구입 및 충전금액은 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. (단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 다음달부터 해당 실적구간 서비스가 제공됩니다.

해외 이용 수수료 안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료( 1%)와 우리카드가 부과하는 해외서비스 수수료(건당 $0.5)를 포함하여 원화로 청구됩니다.
- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료 1%와 거래건당 $3의 해외예금인출 수수료를 포함하여 현금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌‘현지통화’로 결제하시길 권장해드립니다. (우리카드 홈페이지 ▶ 카드안내·신청 ▶ 해외이용안내 참고)
- 해외원화결제차단 서비스 설정 방법
  * 우리카드 홈페이지 : 나의카드 ▶ 해외사용등록/해제 ▶ 해외사용설정 ▶ 해외원화결제차단 등록 or 해제
  * 우리카드 스마트앱 : 카드관리 ▶ 카드해외사용등록/해제 ▶ 해외사용설정 ▶ 해외원화결제 on 또는 off
- 해외 이용시 청구금액 산출방법
  해외 이용시 청구금액 = (거래미화금액Ｘ전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
  ① 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
  ② 국제브랜드수수료 = (거래미화금액Ｘ국제브랜드 이용수수료율 1%)Ｘ전신환 매도율
  ③ 해외서비스 수수료 = (거래미화건수Ｘ해외이용 서비스 수수료 건당 $0.5) X 전신환 매도율
- 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN) 입력시 6자리를 요구할 수도 있습니다. ‘카드비밀번호 4자리 + 00’을 입력하여 사용하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/545/card_img/21251/545card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 0, 'OK캐쉬백 썸(SUM)타는 우리체크카드', 0, 250000, '전월실적조건 및 국내서비스 월간 통합할인한도
전월 국내가맹점 이용금액 25만원 이상~
50만원 미만 50만원 이상~
70만원 미만 70만원 이상
월간 통합할인한도 1만원 2만원 3만원

- 국내서비스는 전월실적에 따라 월간 통합할인한도 내에서 제공됩니다.
- 이용실적 산정 시 할인받은 국내 매출은 실적에서 제외됩니다.
- 서비스대상 가맹점은 우리카드에 등록된 국내 가맹점 기준이며 할인금액은 우리카드 매출표 접수일에 고객님 결제계좌로 입금해 드립니다.
- 각 항목별 할인한도와 통합할인한도 중 하나가 전부 소진되는 경우 할인이 제공되지 않습니다.

전월실적 산정 방법
- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점 이용(매출승인일)실적이며, 교통카드이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용 됩니다.
- 해외이용금액, 아파트관리비, 공과금, 국세/지방세/관세, 대학(대학원)등록금, 상품권 구매, 선불카드 충전, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자는 전월실적에 포함하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월한도는 전월실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월이용실적에서 차감합니다.
  예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 전월 이용실적을 25만원으로 간주하며, 25만원이 넘는 경우 해당 실적구간 서비스를 제공합니다.

우리 체크카드 점검시간 (한국시간 기준)
- 매월 2주차 일요일 02:00∼06:00 (4시간)
  * 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당 은행 정기점검시간 동안 이용이 제한됩니다.
  * 점검시간은 전산시스템 사정에 의해 변동 될 수 있으며, 변동시 별도 안내드립니다.
  * 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시(2017년 08월 09일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  1. 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  2. 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  3. 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
  ※ 개별고지 방법 :카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나', 'https://api.card-gorilla.com:8080/storage/card/1258/card_img/21049/1258card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '현대카드M CHECK', 2000, 0, '유의사항 - 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다. 이용 안내 - 현대카드는 상품안내서의 내용을 준수합니다. - 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다. - 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다. - 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다. - 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다. - 연회비는 카드 발급 시 선청구됩니다. 초년도 300만원 이상 이용 시 2,000캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다. - 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준', 'https://api.card-gorilla.com:8080/storage/card/407/card_img/28394/407card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '현대카드X HYBRID', 2000, 0, '이용 안내 - 현대카드는 상품안내서의 내용을 준수합니다. - 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다. - 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다. - 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다. - 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다. - 연회비는 카드 발급 시 선청구됩니다. 초년도 300만원 이상 이용 시 2,000캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다. - 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준  유의사항 - 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.', 'https://api.card-gorilla.com:8080/storage/card/415/card_img/28397/415card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '현대카드M HYBRID', 0, 0, '이용 안내 - 현대카드는 상품안내서의 내용을 준수합니다. - 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다. - 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다. - 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다. - 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다. - 연회비는 카드 발급 시 선청구됩니다. 초년도 300만원 이상 이용 시 2,000캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다. - 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준  유의사항 - 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.', 'https://api.card-gorilla.com:8080/storage/card/414/card_img/28396/414card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '현대카드M CHECK-경차전용카드(유류세 환급)', 0, 0, '발급 기준  - 만 18세 이상으로 당사 체크카드 발급에 적합한 고객  - 본인카드만 발급 가능하며 동일카드 중복 발급 및 가족카드 발급 불가  신청 가능 은행  - 제휴은행 계좌를 보유한 경우에 카드 신청 가능   * 제휴은행 : NH농협은행, 지역 농·축협, 우리은행, KEB하나은행  - 신청 가능 은행은 변경 가능  이용 안내  - 현대카드 가맹점에서 신용카드와 동일하게 사용 가능, 단 할부 거래 제외  - 체크카드 결제는 일 600만원/월 2,000만원 한도 내에서 가능   * 2013년 11월 1일 이전 카드를 발급 받은 경우 별도 증액신청이 없을 경우 기존 한도 유지(일 300만원/월 1,000만원)  - 한도증액 요청 시 일 1,000만원/월 3,000만원까지 가능  - 한도증액 요청은 당사 고객센터(1577-6000) 및 현대카드 홈페이지에서 가능  - 결제금액이 계좌에서 즉시 출금되는 상품으로 계좌 잔액 부족 시 승인 거절 가능  이용 불가 가맹점  - 실시간 승인이 안되는 가맹점은 이용이 불가하니 사용 전 확인  - 항공사 기내 판매, 금강산 판매 및 선상 판매  이용 제한 시간  - NH농협은행/지역 농·축협   * 매일 오후 11시 59분 ~ 익일 오전 12시 30분   * 매매월 3주차 월요일 오후 11시 59분 ~ 익일 오전 4시  - 우리은행   * 매일 오전 12시 ~ 12시 20분(단, 매주 금요일은 오전 12시 30분까지)   * 매월 2주차 토요일 오후 11시 50분 ~ 익일 오전 6시  - KEB하나은행   * 매일 오전 12시 ~ 12시 10분  ※ 전산 시스템 점검시간 중 체크카드 사용이 제한될 수 있으며, 이용 제한 시간은 해당 은행 사정에 따라 조정될 수 있음  청구  - 체크카드 이용시점에 이용대금이 즉시 결제계좌에서 인출됨  - 후불교통요금 등 후불 청구되는 금액은 매월 15일 인출됨  연말 소득공제  - 체크카드 이용금액은 관련 법률에서 정한 체크카드 소득공제 기준에 따라 가능  - 후불교통 이용금액은 대중교통 소득공제 요건에 따라 소득공제 받을 수 있음  현금인출 기능  - NH농협은행/지역 농·축협 : NH농협은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   * 현금카드 기능은 NH농협은혱 계좌로 발급 받은 카드만 가능(지역 농·축협 불가)   * NH농협은행과 지역 농·축협 구분은 농협 고객센터(1588-2100)로 문의  - 우리은행 : 우리은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   * 2013년 11월 19일 이전에 신청 및 발급 받은 카드는 현금카드 이용이 불가하므로 재발급 받은 후 이용 가능  - KEB하나은행 : KEB하나은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   * 2014년 4월 4일 이전에 신청 및 발급 받은 카드는 현금카드 이용이 불가하므로 재발급 받은 후 이용 가능  도난/분실신고  - 도난·분실 시 체크카드기능 정지는 현대카드 고객센터(1577-6000)로, 현금인출 기능 정지는 해당 은행으로 신고   * NH농협은행/지역농·축협 1588-2100   * 우리은행 1588-5000   * KEB하나은행 1599-1111  교통카드(선택 사항)  - 이용 대상   * 버스·공항리무진, 지하철·공항철도, 택시, 혼잡통행료, 주차장을 편리하게 결제   * 서울 및 수도권 지역, 충남(대전, 천안, 아산 등), 전남, 경북, 부산, 울산, 포항, 김해 경전철, 원주, 제주 등  - 청구   * 후불교통요금 등 후불 이용금액은 매월 15일 인출됨   * 택시·주차장 요금은 즉시 출금  - 유의사항   * 후불교통 기능은 신청고객에 한하여 부여되며, 심사결과에 따라 일부 고객의 경우 카드발급이 거절될 수 있습니다.   * 후불교통 이용금액은 대중교통 소득공제 요건에 따라 연말 소득공제를 받을 수 있습니다.   * 연체 시 후불교통 기능 및 신용카드 이용이 제한될 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2197/card_img/21811/2197card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, 'SC제일은행-현대카드 M CHECK', 0, 0, 'M포인트 적립 및 관리 기준 전월 이용금액 산정 기준 - 전월 이용 금액은 전월 1일~말일까지 SC제일은행-현대카드M CHECK의 이용 금액임 - 전월 이용 금액 100만원 이상 시 당월 1일~말일까지 1% M포인트 적립 적용 - 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음 - 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공 - 대중교통, 하이패스, 도시가스 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  전월 이용 금액 합산 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 - SC제일은행-현대카드M CHECK 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 제외  적립 대상 - 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액 (매출 건별로 소수점 이하 반올림 후 적립)  적립 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부 서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액  적립한도 - 연간 적립 한도 제한 없음  유효기간 - 최초 M포인트 적립월로부터 60개월(5년)간 유효 - 미사용한 M포인트는 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸 - 유효 기간은 이용 대금 명세서 및 현대카드 홈페이지 내 명시  M포인트 조회 - 홈페이지>혜택>나만의 혜택>포인트 - SC제일은행-현대카드 고객센터 1600-4410', 'https://api.card-gorilla.com:8080/storage/card/2430/card_img/27293/2430card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '현대카드X CHECK', 2000, 0, '이용 안내 - 현대카드는 상품안내서의 내용을 준수합니다. - 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다. - 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다. - 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다. - 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다. 연회비는 카드 발급 시 선청구됩니다. - 초년도 300만원 이상 이용 시 2,000 캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다. - 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준', 'https://api.card-gorilla.com:8080/storage/card/408/card_img/28395/408card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '인플카 현대카드 CHECK', 5000, 0, '- 생활 필수 영역 적립 실적 조건 및 적립 한도 없음 - 생활 필수영역별 통합 1일 1회 적립 적용되며 결제 순서가 아닌 현대카드 매출전표 접수 순서 기준으로 혜택 제공 예시) 같은 날에 배달 앱 두 개 또는 한 배달 앱에서 두 번 이상 이용 시 현대카드 매출전표 접수 순서를 기준으로 한 건에만 혜택 적용 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준  M포인트 적립 기준 적립시기 - 매출전표 매입 시점 기준으로 즉시 적립 예시) 15일 결제한 건의 매출전표가 16일 매입된 경우, M포인트는 16일에 적립  적립대상 - 생활 필수 영역에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액 (매출 건별로 소수점 이하 반올림 후 적립)  유효기간 - 최초 M포인트 적립월로부터 60개월(5년)간 유효  적립 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 매출 취소 금액, 당사의 모든 할인서비스 및 무이자 할부 이용 금액, 생활 필수 영역 외 카드 이용 금액  M포인트 조회 - 현대카드 홈페이지 > 혜택 > 나만의 혜택 > 포인트 - 현대카드 고객센터 1577-6000', 'https://api.card-gorilla.com:8080/storage/card/2417/card_img/26967/2417card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, '넥슨 현대카드Check', 5000, 0, '적립 시기
매출전표 매입 시점 기준으로 1~2영업일 후 적립
예시) 15일 결제한 건의 매출전표가 16일 매입된 경우, 넥슨 현대카드 포인트는 17일에 적립

적립한도
월 이용금액 50만원 한도(적립한도 초과 시 미적립)

적립 대상
국내에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액
매출 건별로 소수점 이하 반올림 후 적립

적립 제외
장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액
넥슨 현대카드 포인트 적립 완료 후 이용금액 취소 시 적립 기준
넥슨 현대카드 포인트 적립 완료된 건의 이용금액 전체 또는 일부 취소 시 마이너스 포인트가 생성되며, 이후 적립되는 넥슨 현대카드 포인트에서 마이너스 포인트만큼 차감 후 적립
예시) 3,000 넥슨 현대카드 포인트 적립 완료 후 취소한 경우 3,000 마이너스 포인트가 생성되며, 이후 5,000 포인트 적립 시 마이너스 포인트를 제외한 2,000 포인트만 적립
넥슨 현대카드 CHECK 해지를 요청한 경우 잔여 마이너스 포인트는 1 포인트 = 1원으로 환산되어 현금으로 청구되며, 청구금액 완납 시 해지 가능

기타 기준
적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용
적립 혜택이 적용된 결제 건을 취소하더라도 당사에 해당 매출 취소가 접수되기 전에는 월 적립한도 초과분 혜택 제외(매출 취소 접수 후 월 적립한도 복원 가능
넥슨 현대카드 포인트 적립·사용 조회 및 유효기간 확인은 넥슨 PLCC 홈페이지(card.nexon.com) 참고
상품 및 서비스 관련 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고', 'https://api.card-gorilla.com:8080/storage/card/2390/card_img/25822/2390card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 0, 'SC제일은행-현대카드 X CHECK', 0, 0, 'X포인트 적립 및 관리 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 SC제일은행-현대카드X CHECK의 이용 금액임
- 전월 이용 금액 100만원 이상 시 당월 1일~말일까지 0.6% 적립 적용
- 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음
- 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공
- 대중교통, 하이패스, 도시가스 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- SC제일은행-현대카드X CHECK 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 제외

적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액
(매출 건별로 소수점 이하 반올림 후 적립)
 적립 시기
- 매출전표 매입 시점 기준으로 즉시 적립
예시) 15일 결제한 건의 매출전표가 16일 매입된 경우, X캐시백은 16일에 적립

적립 한도
 - 연간 적립 한도 제한 없음

유효 기간
- 최초 X캐시백 적립월로부터 60개월(5년)간 유효
- 미사용한 X캐시백은 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸
- 유효 기간은 이용 대금 명세서 및 현대카드 홈페이지 내 명시

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부 서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액

X캐시백 조회
- 홈페이지 > 혜택 > 나만의 혜택 > 포인트
- SC제일은행-현대카드 고객센터 1600-4410

관리 기준
- 카드 소지 회원의 주민등록번호 기준으로 적립 및 사용됨
- X캐시백이 적립되는 카드 2종 이상 소유 시 각 카드별 캐시백 적립 금액은 소지자의 주민등록번호 1개로 합산하여 적용

정지(연체 등)·해지·탈회 회원
- 정지(연체 등)ㆍ해지ㆍ탈회 등 카드 이용 계약 종료 시 회원의 잔여 X캐시백 사용은 제한되나, 잔여 X캐시백은 기존에 부여된 유효 기간까지 유지됨
- 잔여 X캐시백 유효 기간 내 회원이 재가입하여 X캐시백이 적립되는 카드 보유 시, 해당 잔여 X캐시백도 사용 가능
- 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조에 따름', 'https://api.card-gorilla.com:8080/storage/card/2431/card_img/27294/2431card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, '네이버페이 머니 하나 체크카드', 0, 250000, '- 본 체크카드 상품은 발급 시 하나은행의 ‘네이버페이 머니 하나 통장’ 계좌 연결이 필수이며, 이용 중 하나은행 이외의 계좌로 변경 시 적립률은 0.6%가 제공됩니다.
- 서비스 제공 조건

실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 이용금액 25만원 이상 시 서비스 제공 [실적과 관계없이 서비스 제공]
- 최초 카드 사용등록일로부터 다음달 말일까지는 지난달 카드 실적과 관계없이 서비스 제공

지난달 실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 국내외 ATM 이용금액

서비스 제공 방법
- 매출 접수된 국내외 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 실적 및 적립된 네이버페이 포인트를 차감 반영
- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
- 모든 적립 서비스는 하나카드에 등록된 가맹점 및 업종 기준에 따라 제공
- 해외 매출은 최종 원화 청구금액에 대하여 적립 제공
* 자세한 내용은 하나카드 홈페이지(www.hanacard.co.kr) 를 참고하시거나 고객센터로 문의 바랍니다.
* 카드 발급 신청 시 상품설명서 및 상품 약관을 반드시 확인하시기 바랍니다.
* 신용카드 발급이 부적정한 경우(개인신용평점 낮음 등) 카드발급이 제한될 수 있습니다.
* 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환하여야 합니다.
* 금융소비자는 해당 상품 또는 서비스에 대하여 설명을 받을 권리가 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2432/card_img/27295/2432card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, '트래블로그 체크카드', 0, 0, '트래블로그 체크카드란?
- 하나머니 잔액으로 모든 신용카드 가맹점에서 결제할 수 있는 하나머니 전용 체크카드입니다.
- 하나머니 회원 가입 필수로,하나머니에 가입되어 있는 회원이라면 트래블로그 체크카드 신청이 가능합니다.
- 하나머니 잔액 내에서 결제 가능하며, 잔액 부족 시 충전을 통하여 결제 가능합니다.
  (단, 신용/체크카드를 통한 충전 금액은 트래블로그 체크카드로 사용 불가)
- 국내 사용 시 하나머니(KRW) , 해외 사용 시 외화 하나머니 8종 통화(미국 달러(USD), 엔(JPY), 유로(EUR), 파운드(GBP), 위안(CNY), 싱가폴 달러(SGD), 캐나다 달러(CAD), 호주 달러(AUD)) 잔액 내에서 결제 가능합니다.
  (상세는 하단 ‘외화 하나머니 사용안내’ 참고)
- 하나머니 앱에서 충전 또는 특정 제휴사 포인트를 하나머니(KRW)로 전환 가능
- 하나머니 충전, 결제 및 타사 포인트 전환 등과 관련된 정책은 하나머니 서비스 이용약관, 외화 하나머니 서비스 이용약관에 따르며 자세한 내용은 하나머니 앱 내 이용안내 메뉴 또는 하나머니 홈페이지(www.hanamembership.co.kr) 참조
- 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고

외화 하나머니 사용안내
- 국내: 원화(KRW)
- 달러(USD)사용/달러(USD)출금 ATM: 달러(USD)
- 유로(EUR)사용/유로(EUR)출금 ATM: 유로(EUR)
- 엔(JPY)사용/엔(JPY)출금 ATM: 엔(JPY)
- 파운드(GBP)사용/파운드(GBP)출금 ATM: 파운드(GBP)
- 위안(CNY)사용/위안(CNY)출금ATM: 위안(CNY)
- 싱가폴달러(SGD)사용/싱가폴달러(SGD)출금ATM: 싱가폴달러(SGD)
- 캐나다달러(CAD)사용/캐나다달러(CAD)출금ATM: 캐나다달러(CAD)
- 호주달러(AUD)사용/호주달러(AUD)출금ATM: 호주달러(AUD)
- 상기 통화 外 기타통화: 달러(USD)

외화 하나머니 결제 유의사항
- 트래블로그 체크카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니 8종 통화(미국 달러(USD), 엔(JPY), 유로(EUR), 파운드(GBP), 위안(CNY), 싱가폴 달러(SGD), 캐나다 달러(CAD), 호주 달러(AUD))를 충전하여 결제가 가능합니다.
- 트래블로그 체크카드로 외화 하나머니 8종 통화(미국 달러(USD), 엔(JPY), 유로(EUR), 파운드(GBP), 위안(CNY), 싱가폴 달러(SGD), 캐나다 달러(CAD), 호주 달러(AUD))를 이용할 수 있는 가맹점 및 ATM기기 이용 시 각 통화별 외화 하나머니 잔액에서 출금됩니다.
- 외화 하나머니 8종 통화(미국 달러(USD), 엔(JPY), 유로(EUR), 파운드(GBP), 위안(CNY), 싱가폴 달러(SGD), 캐나다 달러(CAD), 호주 달러(AUD)) 외 기타통화 사용 시 국제 브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 출금됩니다.
- 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 하나머니(KRW)로 환불 또는 추가 출금됩니다. (매출취소 환불 또는 부분취소 환불, 이의제기건 환불, 연체출금, 수수료 출금 등)
- 승인취소(매입되기 전)의 경우 승인시점에 결제한 해당 통화로 즉시 환불됩니다. 단, 매입 후 취소가 발생된 경우에는 취소전표가 카드사로 접수된 다음 영업일에 환불됩니다.
- 해외 이용금액이 하나머니(KRW)로 출금 또는 환불 시 적용 환율 및 출금ㆍ환불 시기
- 달러(USD)로 이용한 경우 매입일(이용대금이 카드사로 접수된 날짜)의 하나은행 최초고시 전신환매도율을 적용하여 매입일 다음 영업일에 출금 또는 환불됩니다.
- 달러(USD) 외 통화로 이용한 경우 국제브랜드사가 정한 환율에 따라 달러(USD)로 환산 후 매입일(이용대금이 카드사로 접수된 날짜)의 하나은행 최초고시 전신환매도율을 적용하여 매입일 다음 영업일에 출금 또는 환불됩니다.', 'https://api.card-gorilla.com:8080/storage/card/2394/card_img/25975/2394card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, '알뜰교통 비바 e 플래티늄 체크카드', 0, 250000, '캐시백 서비스 제공 조건
- 전월 1일 ~ 말일까지 국내 가맹점 사용금액이 25만원 이상 이용 시
- 최초 카드 사용 등록 후 다음 월 말일까지는 전월 사용금액 25만원 미만 시에도 전월 카드 사용금액 25만원 기준으로 서비스 제공
- 캐시백 방법 : 1일부터 말일까지 사용한 금액에 대하여 사용 월 다음 월 5영업일 이내 일괄 입금
- 캐시백 한도 : 월 1만원(사용금액 취소 시 캐시백 된 금액 제외 후 환불)
- 본인 카드(모바일 카드 포함)와 가족카드 사용금액 및 캐시백 한도는 합산
- 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트 카드 구매, 아이 행복 정부지원금, 도시가스/대중교통 이용 요금은 전월 사용금액 합산 금액에서 제외

후불교통 기능 이용안내
- 발급 대상 : 만 18세 이상 고객(단, 연체 등 특이 정보가 있는 경우 발급이 제한될 수 있음)
- 이용 시 유의사항 (교통기능 선택 시에만 해당)
  * 후불 교통카드 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 일시 출금됩니다.
  * 후불 교통카드 이용금액은 고객님께서 신용공여기간 동안 이용하신 누적 금액입니다. 예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일~전월 말일까지 이용하신 누적 금액을 의미합니다.
  * 후불교통 이용금액은 하이브리드 서비스(소액신용거래)에서 결제 및 청구됩니다.
  * 후불 교통카드 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.

하이브리드 서비스 이용안내
- 체크카드 이용 중 통장 잔액이 부족할 경우 월 최대 30만원 한도 내에서 신용거래로 결제되는 서비스
- 가입 대상 : 만 19세 이상(단, 연체 및 신용등급에 따라 서비스 제공이 제한될 수 있음)
- 이용 방법
  * 다음의 경우 해당 결제요청금액 전액이 하이브리드 서비스(신용거래승인)로 자동 처리 되며, 이용금액은 카드 결제일에 회원에게 청구됨(결제일전 출금 계좌번호 및 잔액 확인 요망)
  * 후불교통 이용금액, 핸드폰 부가 서비스 이용 등 무승인거래 자동 납부 시
  * 통장 잔액 부족 시(계좌 잔액이 1만원인 상황에서 3만원 사용승인을 요청하였을 경우 3만원 전액이 신용거래로 처리)
  * 하나카드 신용카드 소지 고객의 경우 기존 신용한도 내에서 30만원 이용
  * 2개 이상의 체크카드 사용 시에도 하이브리드 서비스 한도는 합산 적용
  * 통장 잔액이 3만원이고 하이브리드 잔여 신용한도가 2만원일 때에 5만원 사용 승인을 요청할 경우 승인 거절 처리
  * 하이브리드 결제 시에는 별도 SMS 발송
  * 본인 결제일에 신용카드 이용대금 및 하이브리드 이용대금 일괄 청구
  * 하이브리드 이용금액은 연말 소득공제 시, 신용카드 실적으로 산정됩니다.', 'https://api.card-gorilla.com:8080/storage/card/746/card_img/27830/746card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, '카카오페이 체크카드', 0, 250000, '부가서비스 유지 및 변경안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2015년 6월 3일) 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
  * (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 5년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지', 'https://api.card-gorilla.com:8080/storage/card/382/card_img/20882/382card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, 'MULTI Any 체크카드', 0, 0, '하나머니 적립 서비스 유의사항
- 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조하시기 바랍니다.
- 대중교통 적립 대상 : 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 철도(KTX/SRT 포함), 공항철도철도(KTX/SRT포함) : 한국철도공사(코레일) / SRT 현장 및 공식 홈페이지, App.을 통한 결제 시 할인. 승차권 판매대리점(여행사, 편의점)을 통한 결제 시 할인 제외
- 대중교통 적립 제외 대상 : 시외버스, 고속버스
- 페이결제 외 적립대상영역에서 간편결제(Pay)로 결제 시 매출이 발생한 가맹점명이 간편결제(Pay)명인 경우는 \'페이결제\' 적립이 적용됩니다.[예시] 배달의민족에서 간편결제(Pay)로 결제 시 매출이 발생한 가맹점명이 네이버페이인 경우 \'페이결제\' 적립 적용됩니다.
- 적립 대상이 중복으로 해당되는 경우 적립률이 높은 서비스가 우선 적용됩니다.(매출 건당 하나의 서비스만 적용 됩니다.)[예시] 쇼핑 가맹점에서 페이결제 시 쇼핑 적립률(0.6%) 적용
- 쇼핑, 딜리버리 적립서비스는 적립한도(5만 하나머니) 초과 시, 페이결제는 0.4%, 페이 외 결제는 0.2% 적립률이 적용됩니다.[예시] 5만 하나머니 초과 후 이마트에서 50,000원 결제
  *(페이결제) 50,000 x 0.4% = 200 하나머니 적립
  *(페이 외 결제) 50,000 x 0.2% = 100 하나머니 적립
- 소수점 이하 금액은 절사 됩니다.

서비스 제공 조건
적립 제외대상
- 하나머니 적립 제외 매출 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료
- 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트 관리비, 부동산임대료,
- 스쿨뱅킹, 도시가스, 대학등록금, 대학원등록금, 초·중·고 학교납입금, 국내외 ATM 이용금액은 제외됩니다.
서비스 제공 방법
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매입 확정 시점 다음날 하나머니가 적립됩니다.
- 정상 결제 건에 한해 하나머니 적립됩니다. (승인취소, 매입 취소 결제 건은 하나머니 적립대상에서 제외)
- 매입 취소 시, 취소 접수된 달에서 적립된 하나머니를 차감 반영합니다.
- 해외 매출은 최종 원화 출금 금액에 대하여 적립 제공됩니다.
- 해외 이용 원금(미화 (USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스 수수료 포함된 최종 원화 출금 금액에 대해 적립됩니다.
적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지→‘포인트’ 메뉴 참고)
- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됩니다.
- 하나카드에 등록된 가맹점 기준으로 제공합니다.

하이브리드 서비스 이용안내
- 하이브리드 서비스에 대한 상세한 내용은 하이브리드 서비스 신청 후 별도로 발송되는 “하나카드 체크카드 하이브리드 서비스 약관”을 참고 바랍니다.

후불교통카드 안내
- 발급대상 : 만 18세 이상 고객 (단, 연체 등 특이 정보가 있는경우 발급이 제한될 수 있음)
이용 시 유의사항(교통기능 선택 시에만 해당)
- 후불교통 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 일시 출금 됩니다.후불 교통카드 이용금액은 고객님께서 신용공여기간동안 이용하신 누적 금액입니다. 예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일~전월 말일까지 이용하신 누적금액을 의미합니다.
- 후불 교통카드 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.

멀티(MULTI) 카드
다양한 멀티 시리즈 모바일카드를 한 장의 플라스틱카드로 이용할 수 있는 전용 결제 수단입니다.
- 연회비 : 국내외겸용(VISA, mastercard) 연회비 없음 / 국내전용 연회비 없음멀티카드에 연결 가능한 상품은 개별 상품약관에 따라 연회비가 청구됩니다.
멀티서비스
1. 하나원큐페이 앱 설치
- 구글 플레이스토어 또는 애플 앱스토어에서 ‘하나원큐페이 앱’ 다운로드→ 설치→ 로그인 후 ‘멀티서비스’ 실행
2. 멀티서비스 설정
- 본인 명의의 멀티 시리즈 개인 신용, 체크카드 중 원하는 카드를 결제카드로 설정 (결제카드로 연결 가능 여부는 해당상품 약관에서 확인 가능합니다.)
- 가맹점별 혜택이 가장 큰 카드로 매번 결제카드 교체 설정 가능
- 해외 결제는 멀티카드와 결제카드가 동일한 브랜드일 때만 이용 가능 예시) 멀티카드와 이용 시점 설정된 결제카드가 VISA 브랜드 일때, 해외 가맹점 이용 가능
3. 멀티카드 이용
- 가맹점에서 멀티카드를 이용하면 설정된 결제카드로 결제되며, 혜택 등 부가서비스도 결제카드 기준으로 제공
- 부가서비스 및 이용에 대한 상세 기준은 결제카드 상품 약관에 따라 적용됩니다.
- 제휴간편결제 및 자동이체 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 가맹점에 등록된 카드 기준으로 결제됩니다.제휴간편결제 및 자동이체 이용을 위해서는 하나원큐페이 앱에서 결제카드의 카드번호를 확인하여 등록 하시기 바랍니다.
- 후불교통금액은 승차시간에 설정된 결제카드로 처리됩니다.
- 해외결제금액은 승인시점에 설정된 결제카드로 처리됩니다.단, 해외결제 시 승인내역 확인이 불가능한 경우 매입 시점에 설정된 결제카드로 처리됩니다.
- 본인 명의의 멀티 시리즈 개인 신용, 체크카드에 한해 등록 가능하며, 현장할인, 멤버십서비스, 브랜드 서비스를 제공하는 일부 상품은 멀티서비스 결제카드 설정이 제한될 수 있습니다.
- 국내 결제 이용 시 대행 승인이 불가합니다.
- 멀티카드에 연결된 결제카드가 정지/해지 시 멀티카드로 해당 결제카드 이용이 불가합니다.
- 가족카드는 멀티서비스 이용이 불가합니다.
클리어 옵션 서비스
- 카드 발급 시, 카드번호 및 CVV 정보를 실물 카드에 미표기하여 실물 카드 분실 시 발생할 수 있는 카드번호 도용 가능성을 최소화 할 수 있는 서비스
- 카드번호, CVV 정보 확인이 필요한 경우, 하나원큐페이 앱에서 본인 인증 후 확인 가능합니다.하나원큐페이 앱 > 카드 정보 조회 > 카드 비밀번호 인증
- 아래의 경우, 클리어 옵션 적용시 카드 이용에 불편이 있을 수 있으니 유의하시기 바랍니다.
  ① 모바일앱 사용이 익숙하지 않은 고객
  ② 신용카드 결제 환경이 다른 해외 현지 이용이 많은 고객
- 카드이용이 불편하여 카드정보가 표기된 카드로 재발급 받는 경우, 별도의 비용없이 재발급 가능합니다.

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 12월 2일) 이후 3년 이상 축소·폐지없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
  ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 2가지 이상의 방법으로 고지하여 드립니다.
- 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 어느 하나의 방법으로 매월 고지하여 드립니다.
  1. ①,② : 사유발생 즉시
  2. ③ : 부가서비스 변경일 6개월 이전', 'https://api.card-gorilla.com:8080/storage/card/2643/card_img/32063/2643card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, '모두의 일상 체크카드', 0, 0, '부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 10월 13일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업· 도산· 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지', 'https://api.card-gorilla.com:8080/storage/card/690/card_img/22163/690card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, 'VIVA+ 체크카드', 0, 0, '부가서비스 유지 및 변경안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 6월 15일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
- 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지


해외결제 및 기타안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 KEB하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(VISA 1.0%)와 하나카드가 부과하는 해외서비스수수료(체크카드 US$0.5)를 포함하여 원화로 청구됩니다.
- 해외 가맹점에서 원화거래시(DCC) 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.
- 결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감 시간 이후 당사 홈페이지 / 모바일 등에서 즉시 결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
  * 세부사항은 하나카드 홈페이지[고객센터-이용안내-결제안내] 및 모바일 앱[고객센터 탭] 참조
해외 이용시 청구금액 산출방법
  * 해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³
  * 1.전신환 매도율 : 접수일의 KEB하나은행 최초고시 전신환 매도율
  * 2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(VISA 1.0%)) X 전신환 매도율
  * 3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(체크카드 US$0.5)) X 전신환 매도율



후불교통카드 안내
- 발급대상 : 만 18세 이상 고객 (단, 연체 등 특이 정보가 있는 경우 발급이 제한될 수 있음)
- 후불 교통카드 이용금액은 고객님 계좌에서 즉시 출금되지 않으며 당사 카드 결제일에 일시 출금됩니다.
- 후불 교통카드 이용금액은 고객님께서 신용공여기간 동안 이용하신 누적 금액입니다.
- 예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일~전월 말일까지 이용하신 누적 금액을 의미합니다.
- 후불교통 이용금액은 하이브리드 서비스(소액신용거래)에서 결제 및 청구됩니다.
- 후불 교통카드 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.


하이브리드 서비스 이용안내
- 체크카드 이용 중 통장 잔액이 부족할 경우 월 최대 30만원 한도 내에서 신용거래로 결제되는 서비스
- 가입대상 : 만 19세 이상 (단, 연체 및 신용등급에 따라 서비스 제공이 제한될 수 있음)
- 다음의 경우 해당 결제요청금액 전액이 하이브리드 서비스(신용거래승인)로 자동 처리되며, 이용대금은 카드 결제일에 회원에게 청구됨 (결제일전 출금 계좌번호 및 잔액 확인요망)
  * 후불교통 이용금액, 핸드폰 부가 서비스 이용 등 무승인거래 자동 납부 시
  * 통장 잔액 부족 시(계좌 잔액이 1만원인 상황에서 3만원 사용승인을 요청하였을 경우 3만원 전액이 신용거래로 처리)
- 하나카드 신용카드 소지 고객의 경우 기존 신용한도 내에서 30만원 이용
- 2개 이상의 체크카드 사용 시에도 하이브리드 서비스 한도는 합산 적용
- 통장 잔액이 3만원이고 하이브리드 잔여 신용한도가 2만원일 때에 5만원 사용승인을 요청할 경우 승인거절 처리
- 하이브리드 결제 시에는 별도 SMS 발송
- 본인 결제일에 신용카드 이용대금 및 하이브리드 이용대금 일괄 청구
- 하이브리드 이용금액은 연말 소득공제 시, 신용카드 실적으로 산정됩니다.
유의사항
- 하이브리드서비스 및 후불교통카드 결제 금액은 고객님의 결제계좌로 월1회 청구됩니다.
  * 예시 1) 신용카드와 체크카드 동시 소지 고객 → 체크카드 결제계좌로 청구
  * 예시 2) 체크카드만 2매 이상 소지 고객 → 후불교통, 하이브리드를 이용한 체크카드 연결계좌로 청구
- 하이브리드 서비스는 해외 사용불가합니다.
- 하이브리드 서비스는 계좌잔액이 부족한 경우에 한해서만 일시불로 결제 가능하며,할부/단기카드대출(현금서비스) 이용은 불가합니다.
- 하이브리드 서비스는 개인신용정보조회 동의가 필수입니다.
- 신청/해지 : 하나카드 고객센터 1800-1111, 하나카드 홈페이지 www.hanacard.co.kr', 'https://api.card-gorilla.com:8080/storage/card/378/card_img/20878/378card.jpg', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, 'VIVA X 체크카드', 0, 0, '부가서비스 유지 및 변경안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 6월 10일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업· 도산· 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

해외결제 및 기타안내
① 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 카드 승인시점의 하나은행이 고시한전신환매도율을 적용한 금액으로 카드승인일에 회원의 계좌 잔액에서 지급정지 되고, 이후매출표가 접수되면 지급 정지금액 계산시와 동일한 방법으로 산정된 미화(USD) 금액에 접수일의 하나은행 최초고시 전신환매도율을 적용한 원화금액으로 회원의 계좌에서 출금됩니다.
② 단, 1회 승인금액 100만원 이상의 거래(단, T&E 업종 제외), 또는 카드사가 정한 특정 브랜드(BC 등) 및 상품의 카드이용대금은 미화(USD) 기준 거래 금액에 카드승인시점의 하나은행이 고시한 전신환매도율을 적용한 원화금액으로 회원의 계좌잔액에서 즉시 인출됩니다.
  * T&E 업종 : Travel and Entertainment 업종, 여행과 여가 관련 업종(항공, 호텔, 숙박, 렌터카 등)
③ ①~②의 인출금액에는 국제브랜드사가 부과하는 국제브랜드수수료(mastercard 1.0%)와 하나카드가 부과하는 해외서비스수수료(US$ 0.5)가 포함됩니다.

해외 이용 시 청구금액 산출 방법
- 해외 이용 시 청구금액 = (거래미화금액 X 전신환매도율¹) + 국제브랜드수수료² + 해외서비스수수료³
  1.전신환매도율 : ① 접수일의 하나은행 최초고시 전신환매도율 ② 승인시점의 하나은행 전신환매도율
  2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율) X 전신환매도율
  3.해외서비스수수료 = (거래건수 X US$0.5) X 전신환매도율
- 해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
  * 해외원화결제서비스(DCC) 사전차단 서비스 이용방법 → 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스)
- 일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.
- 결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
  * 세부사항은 하나카드 홈페이지[고객센터 → 카드이용안내 → 결제안내] 및 모바일 앱[고객센터 탭] 참조
- 결제은행에 따라 안정적인 서비스 제공을 위한 전산 시스템 점검시에는 23:00~06:00 중 체크카드 이용이 일시적으로 제한될 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/749/card_img/22223/749card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, 'L.PAY 하나 체크카드', 0, 0, '', 'https://api.card-gorilla.com:8080/storage/card/1523/card_img/20209/1523card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, 'K리그 축덕 Young Hana 체크카드 with OKcashbag', 0, 200000, '', 'https://api.card-gorilla.com:8080/storage/card/1526/card_img/32519/1526card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 0, '하나멤버스 Mega 체크카드', 0, 250000, '부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2016년 2월 5일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
  * (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지', 'https://api.card-gorilla.com:8080/storage/card/388/card_img/20887/388card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'KB국민 My WE:SH 카드', 15000, 400000, '나한테 진심 서비스 월 할인한도
구분 할인율 월 할인한도
KB Pay 10% 5천원(건당 2,500원 한도)
음식점, 편의점
10% 5천원(건당 2,500원 한도)
이동통신요금 10% 5천원(건당 2,500원 한도)
OTT 30%
 - 전월 이용실적 40만원 이상 시 제공
- 최초 발급받은 My WE:SH 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적유예기간)까지는 전월 이용실적 40만원 미만시에도 할인서비스 제공

더욱 진심 서비스 월 할인한도
구분 할인율 월 할인한도
먹는데 진심 배달, 커피 5% 5천원
노는데 진심
택시, 커피
5% 5천원
영화관 30%
관리에 진심 미용실, 스포츠, 온라인서점, 올리브영 5% 1만원

- 전월 이용실적 40만원 이상 시 제공
- 영화관 할인은 연 4회(연 2만원) 이내 제공
- 최초 발급받은 My WE:SH 카드 사용등록일(KB Pay 등 간편결제 등록포함)로 부터 다음달 말일(실적유예기간)까지는 전월 이용실적 40만원 미만시에도 할인서비스 제공

서비스 제공 공통 기준
할인 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원)등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매청구(환급) 할인 전표 전체, 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) \'KB국민 My WE:SH 카드\' 일시불 및 할부 승인금액 기준
- 해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준
- 취소금액은 취소전표가 KB국민카드에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- 전월 1일~말일(승인시점 기준) \'KB국민 My WE:SH 카드\'일시불 및 할부 승인금액 기준
- 해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준
- 취소금액은 취소전표가 KB국민카드에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- My WE:SH 카드로 ‘나한테 진심, 더욱 진심 서비스’ 할인 받은 이용건 (해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 아파트 관리비, 초·중·고 학교 납입금 전체,정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학원)등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(교통요금/자판기/터널통행료/항공기내 이용 등), 취소금액

선택서비스 안내 사항
- 선택서비스 변경시 신청일 기준 다음달 1일부터 적용(월 단위 제공)
- 변경 방법: 모바일앱/홈페이지/고객센터(1588-1688)

가족카드 발급 관련 안내
- KB국민 My WE:SH 카드는 가족카드 발급 불가
- 본인 카드만 발급 가능', 'https://api.card-gorilla.com:8080/storage/card/2441/card_img/28283/2441card.png', 1, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09123&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '다담카드', 15000, 300000, '기본 할인 서비스 및 선택 적립 서비스 제외 대상
- (부분)무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

이용실적기준
- 전월 1일~말일 KB국민 다담카드 일시불 및 할부 승인금액 (해외 이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)

이용실적 제외 대상
- KB국민 다담카드로 할인 및 적립 받은 이용금액(해당 매출 전체, 단 해외캐시백 제외), 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부 지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 등 무승인 전표, 취소금액

다담리워드 서비스 확인사항
- 연간 결제 납부 실적 기준 : 전년도 1월~12월 KB국민 다담카드 일시불 및 할부 결제 납부금액 기준
- 연간 결제 납부 실적 제외 대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입ㆍ충전금액, 취소 금액
- 포인트리는 매년 2월 28일(영업일이 아닌 경우 다음 영업일)에 적립됩니다.
- 포인트리 적립 시점에 해당 카드 해지 시 포인트리가 적립되지 않습니다.

기타 서비스 이용안내
- KB국민 다담카드의 선택 서비스팩의 적립 포인트리는 해당 이용분의 신용 공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 결제 대금 차감 및 KB국민은행 금융거래(수수료) 이용을 제외한 포인트리 사용이 제외됩니다.
- 카드 사용후 취소할 경우 취소한 금액의 이전 적립된 포인트리는 기 적립된 포인트리에서 해당분만큼 차감됩니다. 적립된 포인트리가 없는 경우 향후 적립되는 포인트리에서 해당 분만큼 차감됩니다. 적립된 포인트리가 없는 경우 향후 적립되는 포인트리에서 해당 분만큼 차감됩니다.
- 적립시점 기준 60개월이 경과한 포인트리는 선입선출 방식으로 월단위로 소멸됩니다.
- KB국민 다담카드는 등급별(플래티늄 등) 포인트리는 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립됩니다.
- 할인/적립 서비스는 가맹점이 대상 가맹점이 KB국민카드 가맹점 업종코드상 할인/적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- 할인/적립 받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인/적립 한도가 즉시 복원되지 않으며, 한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인 또는 적립이 적용되지 않습니다. 또한 한도 복원 후에도 이전 매출에 대해서 소급 적용되지 않습니다.
- 월간 할인 및 적립 한도 적용기간은 매월 1일 ~ 말일까지 입니다. KB국민 다담카드는 본인회원 기준으로 월간 서비스 한도가 제공됩니다.
- 전표 매입 순서로 월간 서비스 한도 내에서 할인/적립이 적용됩니다.
- 월간 잔여 한도는 이월되지 않습니다.

유의사항
- 다담카드(2015.11.05 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다).
  1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  1의2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  3. 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.', 'https://api.card-gorilla.com:8080/storage/card/121/card_img/20353/121card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09169&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'Easy all 티타늄카드', 30000, 500000, '전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원 보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액

Easy all 선택 서비스 실적 유예기간
- 최초 카드 사용 등록일로부터 다음달 말일까지(실적유예기간)까지 KB국민 Easy all 티타늄카드 이용실적이 없는 경우에도 1구간(50만원 이상 100만원 미만)에 해당하는 서비스가 제공됩니다.

Easy all 선택 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy all 티타늄카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI) 0.8%, Visa 1.1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
 * 해외 이용 시 청구금액=(거래미화금액＊전신환매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환매도율: 접수일의 KB국민은행 최초고시 전신환매도율
  2. 국제브랜드수수료 = (거래미화금액＊국제브랜드 이용수수료율)＊전신환 매도율
  3. 해외서비스수수료 = (거래미화금액＊해외서비스 수수료율)＊전신환매도율
＊K-WORLD(UPI타입) 브랜드는 2020.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기카드대출(현금서비스)는 면제 제외)
＊해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제 서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
＊해외원화결제서비스(DCC) 차단서비스: KB국민카드 홈페이지/모바일 > 서비스 > 해외이용서비스 > 해외원화결제 차단서비스

기타
- KB국민 Easy all 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 Easy all 티타늄카드 할인 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy all 티타늄카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지(승인시점 기준) 입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후의 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다.
- 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
 ＊세부내용: KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 Easy all카드의 부가서비스는 카드 신규 출시(2020년 6월 18일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  ③ 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.
  * 개별고지방법: 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/634/card_img/21400/634card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09256&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'BeV V카드(스카이패스형)', 295000, 500000, '이용 전 확인사항
- KB국민 BeV Ⅴ카드(스카이패스형) (2017.01.16출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
  ①-⑴ 카드사의 휴업,파산,경영상의 위기 등에 따른 불가피한 경우
  ①-⑵ 제휴업체의 휴업,파산,경영상의 위기로 인해 불가피하게 부가서비스를 축소, 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 사유 발생 즉시 서면교부,우편 또는 전자우편,전화 또는 팩스,휴대폰메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부,우편 또는 전자우편, 전화 또는 팩스, 휴대폰메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 카드 신청 전 상품설명서와 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.', 'https://api.card-gorilla.com:8080/storage/card/131/card_img/20360/131card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09306&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '굿데이올림카드', 15000, 300000, 'KB국민 굿데이올림카드 할인서비스
서비스 구분 할인율
KB국민 굿데이올림카드
전월 이용실적 구간에 따른 월 할인 제공 이용금액 주1)
1구간
(30만원 이상)
2구간
(60만원 이상)
3구간
(120만원 이상)
기본 주유 리터당 60원 20만원 40만원
대형마트 10% 3만원 5만원 10만원
통신 10% 3만원
대중교통 10% 5만원
해외이용(해외직구) 5% 20만원
추가 음식/커피/편의점/약국 10%   5만원
학원/휘트니스센터 10%   30만원
주1) 월 할인제공 이용금액 X 할인율 = 월 할인금액
[예시] 대중교통 이용금액 5만원 X 할인율 10% = 월 5천원 할인

이용실적 기준
- 전월 이용실적은 전월 1일~말일까지 KB국민 굿데이올림카드의 일시불 및 할부 승인금액 기준
- 해외 일시불 이용금액은 전월 1일~말일까지 매입완료된 실적 기준
- 매출 취소 및 실적 제외대상 전표는 전표가 접수된 월의 이용 금액에서 실적 차감 (월말 이용 전표의 익월 매입시 익월 실적에서 차감)
- 이용실적 제외대상은 KB국민 굿데이올림카드로 기본/추가 할인받은 이용 건(해당매출 전체), 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료 및 이자, 연체료, 각종세금/공과금, 아파트관리비, 정부지원금, 상품권 및 선불카드 구입 · 충전금액, 대학(대학원)등록금, 대중교통 이용/항공기내 이용 등 무승인전표

할인서비스 제외대상
- 무이자할부 이용금액, 선불카드 구입/충전금액, 각종 상품권 구입금액

서비스 이용
- 월간 할인한도의 적용 기간은 매월 1일~말일까지입니다. KB국민 굿데이올림카드는 본인 회원 기준으로 월간 할인한도가 제공됩니다.
- 전표 매입 순서대로 월간 할인한도 내에서 할인이 적용됩니다.
- 월간 잔여 할인한도는 이월되지 않습니다.
- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않습니다. 또한, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않는 점을 유의하시기 바랍니다.
- KB국민 굿데이올림카드의 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
  * PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.
  * 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.
- 할인 서비스는 제휴업체의 사정에 따라 다른 할인카드와 중복 할인이 제한될 수 있습니다.

포인트리
- KB국민 굿데이올림카드는 기본 포인트리가 적립되지 않습니다. 단, 스타샵(적립) 가맹점에서 제공해드리는 포인트리는 적립됩니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 KB국민 굿데이올림카드의 부가서비스는 카드 신규출시 (2015년 02월 13일) 이후 5년 이상 축소·폐지없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다
  1. 카드사 또는 서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  2. 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보
     (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  3. 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 서비스를 변경하는 경우에는 서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/115/card_img/20273/115card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09063&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '청춘대로 톡톡카드', 10000, 300000, 'KB국민 청춘대로 톡톡카드 할인서비스
- 할인서비스는 전월 이용실적 30만원 이상 시 제공됩니다.
- 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 청춘대로 톡톡카드 이용실적이 없는 경우에도 해당서비스가 제공됩니다.

할인서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액

이용실적 기준
- 전월 1일 ~ 말일까지 KB국민 청춘대로 톡톡카드의 일시불 및 할부 승인금액 기준
 (단, 해외 이용금액은 전월 1일~말일까지 매입완료 기준)

이용실적 제외대상
- KB국민 청춘대로 톡톡카드로 \'할인서비스\' 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(교통요금, 자판기, 터널통행료, 항공기 이용 등), 취소금액

기타
- 월간 할인한도 적용기간은 매월 1일 ~ 말일까지입니다.
- KB국민 청춘대로 톡톡카드는 본인회원 기준으로 월간 서비스 한도가 제공되며, 월간 잔여 서비스 한도는 이월되지 않습니다.
- 할인 받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입되지 않아 할인 한도가 즉시 복원되지 않으며,  한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않습니다.
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1.0%, Master 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
  2. 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율) x 전신환 매도율
  3. 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가수수료가 발생할 수 있으니 유의하시기 바랍니다.
 * K-WORLD(JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다.(단 해외 이용 단기대출서비스(현금서비스)는 할인 제외)
 * 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용시 제공되는 KB국민 청춘대로 톡톡카드의 서비스는 카드 신규출시 (2017년 01월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다
  * 카드사 또는 서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보
    (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 서비스를 변경하는 경우에는 서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 KB국민카드 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
  * 세부내용은 KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조', 'https://api.card-gorilla.com:8080/storage/card/129/card_img/20358/129card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09174&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'American Express Rose Gold KB Kookmin Card', 19000, 300000, '이용 전 확인 사항
상품 서비스 할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액 및 KB Pay 외 다른 결제수단 이용 건

전월 이용실적 제외 대상
- \'American Express Rose Gold KB Kookmin Card\'로 할인받은 이용건(해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원)등록금, 국세, 지방세, 각종 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(자판기/터널이용료/항공기내 이용 등), 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) \'American Express Rose Gold KB Kookmin Card\' 일시불 및 할부 승인금액 기준(가족카드 포함)
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

연회비
구분 발급유형 기본연회비 제휴연회비 합계
국내외겸용(Amex)
일반 7천원 1만2천원 1만9천원
모바일 단독 1천원 1만2천원 1만3천원
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제조건은 없습니다.
- 모바일 단독카드란 카드 실물없이 스마트폰 앱에 카드정보를 등록하여 모바일로 이용 가능한 카드입니다.(KB Pay 방식)
- \'모바일 단독카드\'와 \'기타 일반 KB국민카드\' 동시 보유 시 기본 연회비는 \'해당 일반카드\' 기준으로 청구되며, 제휴연회비는 상품 별로 청구됩니다.
- American Express Rose Gold KB Kookmin Card를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드 신청 시 \'KB국민모바일회원약관\'을 반드시 확인바랍니다.
- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 \'KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점\' 참조

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일로부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
  ① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
  ② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

가족카드 발급 관련 안내
- 가족카드 연회비는 별도로 청구되지 않으며, 가족카드 최대 발급 가능 매수는 별도 제한이 없습니다.
- 가족카드 부가서비스 이용조건 및 제공 범위는 본인회원 카드의 이용조건 및 제공 범위와 동일하여 합산 관리됩니다.
- 가족카드 연말정산 시 가족카드 \'신용카드 등 사용금액\'은 가족카드 명의자(카드 앞(뒷)면에 표기된 이름)의 \'신용카드등 사용금액\'으로 포함되니다. 연간 소득 금액 기준은 국세청 기준에 따릅니다.
- 본인회원이 고객센터를 통해 가족회원 앞 SMS서비스 신청이 가능하며, 가족카드 이용대금은 본인회원 이용대금명세서에 합산 청구됩니다.(단, 가족카드 결제계좌를 별도로 운영하는 경우는 제외합니다.)
- 가족카드 이용금액에 따른 포인트는 본인회원의 포인트에 적립되어 관리되며, 본인회원이 고객센터 또는 홈페이지/모바일 앱을 통해 신청 시 타 회원에게 양도 가능합니다. (단, 포인트 양도는 KB포인트리에 한해 이용이 가능합니다.)
- 이혼, 사망, 파양 등 가족관계 변동 시에는 고객센터 또는 영업점을 통해 가족관계 변동 사실을 신고하여야 합니다.
- 가족관계과 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다. 가족카드 정지 또는 해지는 KB국민카드 고객센터, 영업점, 홈페이지/모바일 앱을 통해 처리 가능합니다. (홈페이지/모바일 앱은 본인회원만 가능)
- 본인회원이 요청할 경우 가족회원의 동의없이 가족카드가 한도 감액·정지·해지될 수 있으며, 이 경우 즉시 그 사실을 본인회원과 가족회원에게 안내합니다. (단, 연락가능한 휴대폰번호가 없는 경우는 제외합니다.)
- 개인회원 표준약관 제 7조(카드이용정지)①항의사유로 본인 회원 카드가 이용정지 되는 경우 가족카드도 정지가 되며, 본인회원의 카드 해지(탈회) 시 가족카드도 해지됩니다.

부가서비스 변경 안내
- American Express Rose Gold KB Kookmin Card(2023.11.29 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다.)

1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  1의2. 제휴업체의 휴업·파산·경영상의 위기로 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 붙가피한 경우
  2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  3. 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유 발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Amex 1.4%)와 KB국민카드가 부과하는 해외 서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

- 해외 이용시 청구금액 산출방법
* 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
  2. 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율 x 전신환 매도율
  3. 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
* 해당 내용은 해외원화결제(DCC) 서비스 수수료가 없는 경우이며, 해외원화 결제(DCC) 서비스 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
- 해외원화결제(DCC) 차단 서비스 : KB국민카드 홈페이지/모바일 > 서비스 > 해외 이용 서비스 > 해외원화결제 차단 서비스

기타
- American Express Rose Gold KB Kookmin Card 서비스는 대상 가맹점이 KB국민카드의 업종분류 기준, 지정업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 PG(결제대행)업체 또는 일부 간편결제(Pay)이용 시 할인대상에서 제외될 수 있습니다.
- American Express Blue KB Kookmin Card는 본인회원 기준으로 월간 할인한도가 제공되며, 적용 기간은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며 잔여 할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기간의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입급(송금납부)을 통해 당일 결제가 가능합니다.
* 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조
- 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제 1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부정적한 경우(신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드 이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.
- 상품 관련 세부 문의: 고객센터(1588-1688) 또는 홈페이지(www.kbcard.com)', 'https://api.card-gorilla.com:8080/storage/card/2623/card_img/31558/2623card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09116&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'FINETECH카드(대한항공)', 20000, 0, '할인서비스를 제공하는 KB국민 FINETECH카드와 마일리지 적립서비스를 제공하는 KB국민 FINETECH(마일리지 대한항공), KB국민 FINETECH(마일리지 아시아나)의 상품서비스는 중복 제공되지 않으며, 카드 신청 시 상품별 세부 이용조건을 각각 확인 후 이용하시기 바랍니다.

마일리지 적립 기준
- 일시불/할부/일부결제금액이월약정일시불(리볼빙일시불) 건별 이용금액 기준 건별 완제금액에 대해 적립
  * 아시아나 예) 기본마일 대상 가맹점 이용금액 26,800원 결제납부 시
     : 26,800원/ 1,000원 X 1.2마일 = 32마일 적립
  * 대한항공 예) 기본마일 대상 가맹점 이용금액 50,000원 결제납부 시
     : 50,000원/ 1,500원 X 1.2마일 = 40마일 적립
- 이용건별 결제납부 완료된 금액을 항공사별 기준금액으로 나눈 후 반올림하여 적립

마일리지 적립 제외대상
- (부분)무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입(충전)금액, 취소금액

이용실적 기준
- 전월1일~말일 KB국민 FINETECH카드 일시불/할부 승인금액
  (해외 이용금액은 전월1일~말일 매입완료 기준)

이용실적 제외대상
- KB국민 FINETECH 카드로 특화마일 적립 대상 가맹점 이용한 금액(해당 이용금액 전체), (부분)무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 등 무승인전표, 취소금액

기타
- 국내외겸용(Master)카드의 경우만 해외가맹점 이용이 가능하며, 마일리지 조회는 결제일로부터 15일 경과 후 KB국민카드 또는 항공사로 문의 바랍니다.
- KB국민 FINETECH카드의 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 적립대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.

부가서비스 변경 안내
-  카드이용 시 제공되는 KB국민 FINETECH카드의 부가 서비스는 카드 신규출시(2015년 7월 7일) 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가 서비스를 변경할 수 있습니다.
  * 카드사 또는 서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보
    (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 서비스를 변경하는 경우에는 서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/119/card_img/24263/119card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=04581&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'BeV V카드(포인트형)', 295000, 500000, '이용 전 확인사항
- KB국민 BeV Ⅴ카드(포인트형) (2017.01.16출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
  ①-⑴ 카드사의 휴업,파산,경영상의 위기 등에 따른 불가피한 경우
  ①-⑵ 제휴업체의 휴업,파산,경영상의 위기로 인해 불가피하게 부가서비스를 축소, 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 사유 발생 즉시 서면교부,우편 또는 전자우편,전화 또는 팩스,휴대폰메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부,우편 또는 전자우편, 전화 또는 팩스, 휴대폰메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 카드 신청 전 상품설명서와 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.', 'https://api.card-gorilla.com:8080/storage/card/130/card_img/20359/130card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09305&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '가온글로벌카드', 15000, 0, '[필수 확인 사항]
[포인트리 기본/추가 적립서비스 제외 대상]
- (부분) 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입ㆍ충전금액, 취소금액

[이용실적 기준]
- 전월 1일 ~ 말일 KB국민 가온글로벌카드로 이용한 일시불 및 할부 승인 금액 기준 (해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)

[이용실적 제외대상]
- 「KB국민 가온글로벌카드」로 추가 적립(쇼핑,여행) 받은 이용금액(해당매출전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 등 무승인 전표, 해외이용금액, 취소금액

[기타]
- 가온글로벌 서비스는 가맹점이 KB국민카드 가맹점 업종 코드상 적립 대상 가맹점 업종으로 등록된 경우에 한해 제공됩니다.
- 해외이용금액은 일시불 매입 완료된 금액 기준이며, 해외 매입사를 통해 KB국민카드로 결제됩니다.
- 해외 이용건은 해외 매입사의 사정에 따라 국내 시간과 승인시간이 상이할 수 있으며, 전표의 매입이 지연되는 경우 전표 매입일에 따라 대금청구 및 서비스 제공 기준월이 달라질 수 있습니다.
- 「KB국민 가온글로벌카드」 포인트리는 해당 이용분의 신용 공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 결제 대금 차감 및 KB국민은행(수수료)이용을 제외한 포인트리 사용이 제한됩니다.
- 전표 매입 순서로 월간 서비스 한도 내에서 적립이 적용됩니다.
- 월간 잔여 한도는 이월되지 않습니다.

[공통 확인사항]
- 가온글로벌카드(2015.12.11 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다).
  1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
   1의2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  3. 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.
- KB국민카드 상품기획부 kkgc20037@kbfg.com', 'https://api.card-gorilla.com:8080/storage/card/1309/card_img/20960/1309card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09167&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'Easy pick 티타늄 카드', 30000, 500000, '[Easy 서비스] 주요 생활 영역 5% 포인트리 적립
구분
포인트리
적립률
전월 이용실적에 따른 월 포인트리 적립 한도
1구간
(50만원 이상)
2구간
(100만원 이상)
3구간
(150만원 이상)
인터넷쇼핑몰/배달앱
5%
5천점
1만점
1만 2천점
대형마트
5% 5천점 1만점 1만 2천점
주유소/충전소
5% 5천점 1만점 1만 2천점
피트니스 5% 5천점 1만점 1만 2천점
- KB국민 Easy pick 티타늄카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.

전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액

포인트리 적립 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전 금액

전월 이용실적 기준
- 매월 1일~말일(승인시점 기준) KB국민 Easy pick 티타늄카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

포인트리 적립 확인사항
- KB국민카드의 포인트리 1점은 1원과 가치가 동일합니다.
- KB국민 Easy pick 티타늄카드의 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 다음 영업일에 적립됩니다.
- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 적립 순서에 따라 월 단위로 소멸됩니다.
 * 포인트리 활용에 대한 자세한 내용은 KB국민카드 홈페이지 (www.kbcard.com) > 혜택 > 포인트리에서 확인하실 수 있습니다.

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  * 해외 이용 시 청구금액=(거래미화금액 * 전신환매도율¹) + 국제브랜드 수수료² + 해외서비스 수수료³
   1. 전신환매도율: 접수일의 KB국민은행 최초고시 전신환매도율
   2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율) * 전신환매도율
   3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율
  * 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화 결제서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 Easy pick 티타늄카드의 부가서비스는 카드 신규 출시(2020년 1월 9일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.
  * 개별고지방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나

기타
· KB국민 Easy pick 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
· 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 적립대상에서 제외될 수 있습니다.
· KB국민 Easy pick 티타늄카드 적립서비스 대상업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
· KB국민 Easy pick 티타늄카드는 본인회원 기준으로 월간 적립한도가 제공되며, 적용기간은 매월 1일~말일까지(승인시점 기준)입니다.
· 이용 순서대로 월간 한도 내 적립되며, 잔여한도는 이월되지 않습니다.
· 적립받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.
· 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다.
· 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금 (즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
 * 세부내용 : KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조', 'https://api.card-gorilla.com:8080/storage/card/580/card_img/21321/580card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'The Easy카드', 15000, 0, '적립과 할인을 자유롭게 바꿔 쓸 수 있는 선택형
- 적립, 할인형 선택은 KB국민카드 모바일앱, 홈페이지 www.kbcard.com, 고객센터 1588-1688을 통해서 변경 가능합니다.
- 최초 카드사용 등록일 기준 다음달 부터 월 단위로 변경신청 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다.
- 적립,할인형은 중복 선택이 불가합니다.

포인트리 적립 확인사항
- KB국민카드의 포인트리 1점은 1원과 가치가 동일합니다.
- KB국민 The Easy카드의 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 다음 영업일에 적립됩니다.
- 카드 사용 후 취소할 경우 취소금액 적립분 만큼 차감됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 적립순서에 따라 월단위로 소멸됩니다.
 * 포인트리 활용에 대한 자세한 내용은 KB국민카드 홈페이지 (www.kbcard.com) > 혜택 > 포인트리에서 확인하실 수 있습니다.

적립/할인 서비스 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 전기/수도, 정부지원금, 초/중/고등(국,공립)학교 납입금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입 / 충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 The Easy카드 일시불 및 할부 승인(이용)금액
 (해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)

전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 전기/수도, 아파트관리비, 정부지원금, 초/중/고등(국,공립)학교 납입금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 교통요금, 무승인전표(자판기, 터널통행료, 항공기내 이용 등)

기타
- KB국민 The Easy카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- KB국민 The Easy카드 적립/할인 서비스 대상 업종은 해당 가맹점 사업자번호로 KB국민카드 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 The Easy카드를 모바일 단독카드로 발급 받는 경우 일부 오프라인 가맹점에서 사용이 제한됩니다.
  * 모바일 단독카드로 이용 가능한 오프라인 가맹점 세부 안내는 KB국민카드 홈페이지 > 서비스 > 결제서비스 > 앱카드 > 앱카드 가맹점 참조)
- KB국민 The Easy카드는 본인회원 기준으로 월간 적립/할인한도가 제공되며, 적립/할인한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 적립/할인이 적용되며 잔여한도는 이월되지 않습니다.
- 적립/할인 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 적립/할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 KB국민카드 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
  * 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
  2. 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율) x 전신환 매도율
  3. 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
- K-WORLD(JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다.(단 해외 이용 단기대출서비스(현금서비스)는 할인 제외)
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 The Easy카드의 부가서비스는 카드 신규 출시(2018년 10월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  1. 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  2. 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  3. 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.
  * 개별 고지 방법:이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/146/card_img/20372/146card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09250&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '금융포인트리카드', 5000, 0, '이용 전 확인사항
- 월간 할인(적립)한도의 적용기간은 매월 1일 ~ 말일까지이며, 전표가 매입되는 순서대로 할인(적립)되며, 잔여 할인(적립) 한도는 이월되지 않습니다. 상품 중복소지(브랜드, 등급 등) 시에도 회원별로 합산 적용됩니다.
- 할인(적립)받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 접수되지 않아 할인(적립) 한도가 즉시 복원되지 않으며, 할인(적립)한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인(적립)이 적용되지 않습니다. 또한 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인(적립) 적용되지 않는 점을 유의하시기 바랍니다.
- KB국민 금융포인트리카드 할인(적립)서비스는 해당 가맹점이 KB국민카드 가맹점 업종코드상 할인(적립)대상 업종으로 등록된 경우에 한하며, PG(인터넷)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 회원등급별(프라임 회원 등) 포인트리는 적립되지 않으며, 스타샵 가맹점에서 제공해 드리는 포인트리는 0.1% ~ 5.0%까지 적립됩니다.
- 적립시점 기준 60개월이 경과한 각종 포인트(KB국민포인트리 포함)는 선입선출 방식으로 월 단위로 소멸됩니다.
- 대출금리 할인, 선지급 포인트 서비스(금융포인트 선지급 서비스) 및 대출이자 자동납부 대상대출 등은 KB국민은행 정책에 따라 변경될 수 있습니다.
- 주식 등의 금융투자상품은 예금자보호법에 따라 예금보험공사가 보호하지 않으며, 원금손실의 위험이 있으므로 투자하시기 전 반드시 상담이 필요합니다.
- KB증권은 금융투자상품 등에 관하여 충분히 설명할 의무가 있으며, 투자자는 반드시 영업직원으로부터 상품 등에 관한 충분한 설명을 듣고 투자 결정을 내리시기 바랍니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1.0% / Visa 1.0% / Master 1.0%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  * 해외 이용 시 청구금액=(거래미화금액 * 전신환 매도율¹)+국제브랜드 수수료² + 해외서비스 수수료³
    1. 전신환 매도율: 접수일의 KB국민은행 최초고시 전신환매도율
    2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율) * 전신환 매도율
    3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율
  * K-WORLD(JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다. (단, 해외 이용 단기대출서비스(현금서비스)는 할인 제외)
  * 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
- 결제계좌 개설기관의 영업 마감시간(16시)이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일 등에서 바로출금(즉시결제) 또는 가상계좌입금(송금납부)을 통해 당일 결제가 가능합니다.
  * 세부내용 KB국민카드 홈페이지>MY KB>바로출금 또는 가상계좌 참조
- KB 플래티늄 카드 발급 시 국제 브랜드 사의 Platinum등급의 국제브랜드 서비스가 제공됩니다.
- 플래티늄 국제브랜드(Master, VISA)서비스는 별도 안내장 및 KB국민카드 홈페이지 www.kbcard.com 내 플래티늄 서비스페이지를 참조해주시기 바랍니다.
- 플래티늄 국제브랜드(Master, VISA)서비스의 세부내용 및 유의사항은 국제브랜드 홈페이지를 통해 확인하시기 바랍니다.
  * Master : www.mastercard.com/kr / VISA : www.visakorea.com

공통확인사항
- 카드 이용 시 제공되는 KB국민 금융포인트리카드(하이브리드 포함)의 포인트 및 할인혜택 등의 부가서비스는 신규출시(금융포인트리카드 2009년4월13일 / 금융포인트리 하이브리드카드 2012년2월13일) 이후 1년 이상 축소·폐지없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
  ③ 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
   * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/578/card_img/21317/578card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'BeV Ⅲ 카드', 200000, 500000, '전월 이용실적 산정 기준
- 전월 1일~말일(승인시점 기준) BeV Ⅲ카드 일시불 및 할부 승인(이용)금액 기준 50만원 이상일 경우에만 할인 및 적립 서비스를 제공합니다. (해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 단, 최초 카드 사용 등록일로부터 다음 달 말일까지는 전월 이용실적이 50만원 미만인 경우에도 서비스를 제공합니다.
- 취소 시에는 취소 월 실적에서 차감됩니다.

전월 이용실적 제외대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입·충전금액, 무승인전표 (교통요금, 자판기, 터널 통행료, 항공기 내 이용 등), 취소금액

포인트리 적립 제외대상
- 주유소, 충전소, 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권·선불카드 및 포인트리 구입/충전 금액, 취소금액

기타
- BeV Ⅲ카드의 특별 적립 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드 상 적립대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
  * PG(인터넷)업체를 통한 결제 및 백화점, 대형마트, 면세점, 프리미엄 아울렛 매장 등에 입점한 가맹점에서 이용한 이용금액은 기본 적립 대상 입니다.
- 특별 적립 서비스는 국내 가맹점 이용시에 한하여 제공됩니다.
- BeV Ⅲ는 카드 등급별 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립됩니다.
- 포인트리는 해당 이용금액에 대한 결제일 다음 날에 적립됩니다.
- BeV Ⅲ 카드 사용 후 취소할 경우 취소한 금액에 대한 적립 포인트리는 기 적립된 포인트리에서 해당 분만큼 차감됩니다. 단, 포인트리를 이미 사용해서 없는 경우 향후 적립되는 포인트리에서 차감됩니다.
- KB국민은행 자동화기기에서 포인트리 조회 및 1만원 단위로 현금 인출 가능합니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 우선 적립된 순서에 의해 월 단위로 소멸됩니다.
- 연체 시에는 포인트리 사용이 일부 제한될 수 있습니다.
- 포인트리 관련 본 상품안내장에 기재되지 않은 내용은 현행 KB국민카드 포인트리 적립 기준이 적용됩니다.
- BeV Ⅲ카드 주유할인은 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일~말일까지(승인시점기준)이용금액으로 적용됩니다.
- 전표 매입 순서대로 할인한도 내 할인이 적용되며, 월간 잔여 할인한도는 이월되지 않습니다.
할인 받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- 할인 한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인이 적용되지 않으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인이 적용되지 않은 점 유의 하시기 바랍니다.
- BeV Ⅲ카드 주유할인은 GS칼텍스 본사 고시 휘발유가를 기준으로 제공되며, 이용하신 각 주유소 별 유가차이 및 유종에 따라 할인 금액에 차이가 발생할 수 있습니다.

이용 전 확인사항
- KB국민 BeV III카드(2017.06.14 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
  1.카드사의 휴업.파산.경영상의 위기 등에 따른 불가피한 경우
  1-2.제휴업체의 휴업.파산.경영상의 위기로 인해 불가피하게 부가서비스를 축소.변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  2.제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  3.부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유 발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3 호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.', 'https://api.card-gorilla.com:8080/storage/card/133/card_img/20362/133card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09310&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'HERITAGE Smart [대한항공 마일리지형]', 200000, 500000, '쿠폰 서비스 이용안내
서비스 이용 조건
- 연 1회 제공, 쿠폰 서비스 3개 중 1개 선택
- 카드 발급 첫해 : 연회비 납부 및 해당 카드로 50만원 이상 이용 시
- 다음해 이후 : 연회비 납부 및 해당 카드로 전년도 이용금액 600만원 이상 이용 시
- 연회비 약정기간 : 발급월로부터 12개월
(예) 올해 3월 카드 발급 시 올해 3월~다음 해 2월까지 일시불 및 할부 이용금액 600만원 이상 이용 및 연회비 납부 완료 시 다음해 3월 쿠폰 이용 가능
- 이용금액 기준 : 일시불 할부 이용금액 중 정상 매입금액

연간 이용실적 제외 대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 각종 공과금(전기/수도 등), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고 학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 무승인전표(교통요금/자판기/터널통행료/항공기내 이용 등), 취소금액

이용 전 확인사항
- 쿠폰 발급 시점 : 연회비 전표가 발생하는 시점에 발급되며 문자메시지를 통해 발급 및 유효기간을 안내해 드립니다.
- 쿠폰 실물 : 별도로 실물이 존재하지 않으며, 문자메시지 수신 및 이용 조건 충족 시 서비스 신청 및 이용이 가능합니다.
- 쿠폰 유효기간: 최초 카드발급 월로부터 12개월입니다.
(예) 올해 3월 카드발급 시 쿠폰 유효기간은 매년 3월 ~ 다음해 2월말까지

- 쿠폰 유효기간 안내 : 이용하지 않은 쿠폰의 만료일은 만료일 6개월, 3개월, 2개월, 1개월 전 휴대폰 문자메시지로 알려드리오니 쿠폰서비스 이용에 참조해 주시기 바랍니다.
- 쿠폰 유효기간 경과 : 유효기간이 경과한 쿠폰은 소급 신청되지 않으며, 유효기간 연장은 불가하므로 반드시 유효기간 내 신청 및 이용 바랍니다.
- 신청 및 이용한 쿠폰은 취소 불가합니다. (단, KB국민카드 최우수 고객센터 또는 KB국민카드 홈페이지/모바일을 통해 신청한 쿠폰의 경우 신청한 당일에만 취소 및 변경이 가능합니다.)
- 서비스는 신청일 현재 유효한 HERITAGE Smart [할인형] 고객에 대해서만 제공됩니다. (카드 해지 시에는 해지 일부터 쿠폰 서비스 이용이 불가능합니다.)

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
- PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
- 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
* 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액', 'https://api.card-gorilla.com:8080/storage/card/2451/card_img/27738/2451card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '스카이패스 티타늄 카드', 0, 0, '대한항공 마일리지 적립 및 적립 한도
구 분 적립 마일리지 적립 한도 비 고
국내 및 해외 가맹점 1마일 기본 적립 월별 5천마일
건별 이용금액
1천원당
(일시불 및 할부)
해외 이용(직구, 온라인 포함)
1마일 추가 적립
(총 2마일 적립)
면세점 업종

- 매월 1일~ 말일까지 결제(회수)금액 순서대로 적립 / 월간 적립한도는 이월되지 않음 / 전월 이용실적 조건 없음
- KB국민 스카이패스 티타늄 카드 일시불, 할부 이용건별 결제납부 완료금액에 대해 적립(원금기준)
- 마일리지 적립 제외 대상: (부분)무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 전기·수도,정부지원금,초중고등(국 · 공립)학교 납입금,대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액,취소금액,4대 사회보험(건강/연금/고용/산재)
- 해외 이용시 해외 매입사의 사정 및 국내시간과 차이 등으로 인해 대금청구 및 서비스 제공 기준이 달라질 수 있음
- 마일리지 조회는 결제일로부터 15일 경과후 대한항공 홈페이지(www.koreanair.com)및 고객센터(☏1588-2100)로 문의
- 가족카드 이용금액에 대한 마일리지는 본인 회원 앞 적립

티타늄 서비스 제공 공통 조건
- 전월 이용실적 30만원 이상 이용시 제공 (실적 유예기간 없음)
- 실적 유예기간 없음: 본인회원 기준 최초 사용등록 후 다음달 말까지 스카이패스 티타늄카드로 전월실적 30만원 미만시 서비스 미제공
- 전월실적 산정 제외 : (부분)무이자할부,취소금액,단기카드대출(현금서비스),장기카드대출(카드론),각종 세금 및 공과금, 전기·수도,아파트관리비,정부지원금,초중고등(국 ·공립) 학교 납입금,대학(대학원) 등록금, 각종 수수료 및 이자, 연체료,연회 비, 상품권 및 선불카드(선불전자지급수단 포함) 구입 ·충전금액,교통요금,무승인전표(자판기,터널통행료,항공기내 이용 등)

스카이패스 티타늄 카드 확인사항
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 적립 대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 적립대상에서 제외될 수 있습니다.
- 스카이패스 티타늄카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공 드리는 포인트리는 적립됩니다.
- 카드 이용금액 마일리지는 일시불, 할부, 일부결제금액이월 약정 일시불(리볼빙 일시불)금액의 이용건 별 결제납부 완료 금액에 대하여 적립됩니다.
- 국내외 겸용(마스터) 카드의 경우에만 해외가맹점 이용이 가능합니다.
- 결제계좌 개설기관의 영업마감 시간 (16시) 이후 입금된 금액은 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.
- 자동이체 업무 마감시간 이후 KB국민카드 홈페이지/모바일 앱에서 바로 출금(즉시결제) 또는 가상계좌입금(송금납부) 으로 당일 결제 할 수 있습니다
* 세부내용 : KB국민카드 홈페이지 > MY KB > 바로 출금결제 또는 가상계좌 결제 참조', 'https://api.card-gorilla.com:8080/storage/card/2327/card_img/24806/2327card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'KB국민 WE:SH All카드', 20000, 400000, '서비스 제공 공통 기준
할인 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원)등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매청구(환급) 할인 전표 전체, 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) \'KB국민 WE:SH All 카드\' 일시불 및 할부 승인금액 기준 (가족카드 포함)
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
- 취소금액은 취소전표가 KB국민카드에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
· WE:SH All 카드 자동납부(쇼핑멤버십/OTT/이동통신) 할인 받은 이용건(해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 초· 중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액등), 대학(원)등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료 (건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(교통요금/자판기/터널통행료/항공기내 이용 등), 취소금액', 'https://api.card-gorilla.com:8080/storage/card/2440/card_img/28282/2440card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '쿠팡 와우 카드', 20000, 0, '- 쿠팡 와우 카드 발급을 위해 쿠팡 와우 멤버십 가입이 필요합니다.
- 가족카드 발급은 불가합니다.
- 해외 이용 시 별도의 수수료가 부과되며, 자세한 사항은 ‘이용 전 확인사항’ > ‘해외 이용 확인사항’ 참고 부탁드립니다.

쿠팡캐시 적립 서비스 제외 대상
- 무이자할부 이용금액, 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 아파트관리비, 초/중/고 학교납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 각종 세금, 공과금(전기/수도), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매청구(환급) 할인전표 전체, 무승인전표(대중교통, 공항버스, 자판기, 터널통행료, 항공기내 이용 등)

쿠팡캐시 안내
- 쿠팡캐시란 쿠팡, 쿠팡이츠, 쿠팡플레이 등에서 현금처럼 사용 가능한 결제 수단
- 적립된 쿠팡캐시는 쿠팡 회원가입 후 조회 및 사용 가능
- 쿠팡캐시는 쿠팡/쿠팡페이의 운영 기준에 따르며, 쿠팡캐시에 대한 자세한 내용은 쿠팡 앱/홈페이지 또는 고객센터를 통해 확인
- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감

연회비
구분 기본연회비(회원별) 제휴연회비(카드별) 합계
국내전용 (Local) 7천원 1만3천원 2만원
국내외겸용(VISA)
연회비 면제 조건
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제 조건은 없습니다.
연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일 단위로 계산하여 산정하며, 10영업일 이내에 반환 처리됩니다. 부가서비스 제공 내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
  ①카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
  ②카드 이용 시 제공되는 추가적인 혜택 (기프트 제공 비용) 등 부가서비스 제공에 소요된 비용', 'https://api.card-gorilla.com:8080/storage/card/2609/card_img/31241/2609card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '가온올림카드(실속형)', 15000, 0, '가온올림카드(실속형) 서비스 예시
- 가족들과 주말에 외식하면
이용금액의 1.7% 적립 = 0.7%(기본적립: 국내 가맹점) + 0.5%(추가 적립: 주말) + 0.5%(추가 적립:음식)

이용실적 기준
- 전월 1일 ~ 말일 가온올림카드(실속형)의 일시불 및 할부 승인(이용)금액 기준 (단, 해외 이용금액은 전월 1일~말일까지 매입완료 기준)

이용실적 제외대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학/대학원 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 대중교통 이용/항공기 내 이용 등 무승인전표, 취소금액

포인트리 기본 / 추가적립 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액

기타
- 매출취소 및 이용금액 제외대상 전표는 전표가 접수된 월의 이용금액에서 차감됩니다.
- 가온올림카드(실속형) 서비스의 기본 / 추가 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 포인트리 사용이 일부 제한됩니다.
- 카드 사용 후 취소할 경우 취소한 금액에 대해 적립된 포인트리는 기 적립된 포인트리에서 해당분만큼 차감됩니다. 단, 적립된 포인트리가 없는 경우 향후 적립되는 포인트리에서 차감됩니다.
- 적립시점 기준 60개월이 경과한 포인트리는 선입선출 방식으로 월 단위로 소멸됩니다.
- 포인트리와 관련하여 본 상품 안내장에 기재되지 않은 내용은 현행 KB국민카드 포인트리 적립기준이 적용됩니다.
- 가온올림카드(실속형)는 상품별 포인트리가 적립되므로 카드 등급별(플래티늄 등) 포인트리는 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 적립대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.
- 할인서비스는 제휴업체의 사정에 따라 다른 할인카드와 중복할인이 제한될 수 있습니다.

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시
- 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI타입) 0%, VISA 1.0%, Master 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
- 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
- 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율 x 전신환 매도율
- 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
- K-WORLD (JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다. (단, 해외 이용 단기 카드대출(현금서비스)는 할인 제외)
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화 결제서비스(DCC)이용 시 추가수수료가 발생할 수 있으니 유의하시기 바랍니다.

이용 전 확인사항
- KB국민 가온올림카드(실속형)(2015년3월24일 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다)
  1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  1의2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  3. 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 결제계좌 개설기관의 영업 마감시간(16시)이후 결제계좌에 입금된 금액에 대해서는 해당기관의 사정에 따라 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 바로출금(즉시결제) 또는 가상계좌입금(송금납부)를 통해 당일 결제가 가능합니다.
- 세부내용 : 홈페이지 > MyKB > 바로출금 또는 가상계좌 참조
- 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.
 KB국민카드상품기획부 kkgc20037@kbfg.com', 'https://api.card-gorilla.com:8080/storage/card/769/card_img/22243/769card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09157&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'KB국민 Our WE:SH 카드', 15000, 400000, '* KB국민 Our WE:SH 카드 할인서비스는 전월이용실적 40만원 이상 시 월단위로 제공되며, 전월이용실적에 따라 월간 할인한도가 제공됩니다.
* 최초 발급받은 Our WE:SH 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적유예기간)까지 실적이 없는 경우에도 ‘1구간’ 서비스가 제공됩니다.

서비스명 상품서비스 요약 할인율 월간할인한도(전월이용실적)
1구간
40만원
2구간
80만원
3구간
120만원
4구간
200만원
1st 선택
우리
마트 중심
[건당3만원이상]
이마트, 롯데마트, 홈플러스
한식, 중식, 일식, 양식
SK주유소, SK충전소
5% 8,000원 11,000원 13,000원 30,000원
백화점 중심
[건당3만원이상]
신세계백화점, 롯데백화점, 현대백화점
한식, 중식, 일식, 양식
SK주유소, SK충전소
동네 중심
롯데수퍼, 이마트에브리데이, 홈플러스익스프레스
배달앱(배달의민족, 요기요)
세탁소, 정육점, 약국, 제과/아이스크림점, 미용원, 서점
2nd 선택
두리
둘이 중심
영화관, 공연장/전시장, 경기장, 온라인티켓(인터파크, 티켓링크)
커피/음료전문점, 주차장
10% 7,000원 9,000원 12,000원 15,000원
자녀 중심
[건당3만원이상]
[건당3만원] 문리계학원, 외국어학원, 예체능학원
독서실, 패스트푸드점, 편의점(CU, GS25)
돌봄 중심
[건당3만원이상]
종합병원, 일반병원(치과/한방), 일반의원(치과/한의원)
한약방, 건강식품점
기본
함께
이동통신
자동납부
SKT, KT, LG U+, Liiv M 이동통신 자동납부 요금
10% 5,000원
WE:SH
서비스
Happy Family
Month
가정의 달 5월은 ‘두리’ 선택서비스의 월 할인한도가 2배 제공됩니다.
※ 4월의 이용실적(전월이용실적)으로 적용되는 구간별 할인한도 기준(실적유예기간 미적용)
전월실적
채워드림
전월이용실적 부족으로 할인서비스가 제공되지 않는 고객에 한하여 연 2회 전월실적을 ‘1구간’으로 채워드립니다.
※ 자세한 내용은 ‘전월실적 채워드림’ 서비스 안내를 확인하세요

할인서비스 제외 대상: 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액', 'https://api.card-gorilla.com:8080/storage/card/2442/card_img/28284/2442card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'Easy all 카드', 20000, 500000, '전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원 보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액

Easy all 선택 서비스 실적 유예기간
- 최초 카드 사용 등록일로부터 다음달 말일까지(실적유예기간)까지 KB국민 Easy all카드 이용실적이 없는 경우에도 1구간(50만원 이상 100만원 미만)에 해당하는 서비스가 제공됩니다.

Easy all 선택 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy all카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI) 0.8%, Visa 1.1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
 * 해외 이용 시 청구금액=(거래미화금액＊전신환매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환매도율: 접수일의 KB국민은행 최초고시 전신환매도율
  2. 국제브랜드수수료 = (거래미화금액＊국제브랜드 이용수수료율)＊전신환 매도율
  3. 해외서비스수수료 = (거래미화금액＊해외서비스 수수료율)＊전신환매도율
＊K-WORLD(UPI타입) 브랜드는 2020.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기카드대출(현금서비스)는 면제 제외)
＊해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제 서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
＊해외원화결제서비스(DCC) 차단서비스: KB국민카드 홈페이지/모바일 > 서비스 > 해외이용서비스 > 해외원화결제 차단서비스

기타
- KB국민 Easy all카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 Easy all카드 할인 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy all카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지(승인시점 기준) 입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후의 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다.
- 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
 ＊세부내용: KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 Easy all카드의 부가서비스는 카드 신규 출시(2020년 6월 18일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  ③ 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유발생
즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.
  * 개별고지방법: 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/630/card_img/21396/630card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09255&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'American Express Blue KB Kookmin Card', 19000, 300000, '이용 전 확인 사항
상품 서비스 할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액

전월 이용실적 제외 대상
- \'American Express Blue KB Kookmin Card\'로 할인받은 이용건(해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원)등록금, 국세, 지방세, 각종 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(자판기/터널이용료/항공기내 이용 등), 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) \'American Express Blue KB Kookmin Card\' 일시불 및 할부 승인금액 기준(가족카드 포함)
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

연회비
구분 발급유형 기본연회비 제휴연회비 합계
국내외겸용(Amex)
일반 7천원 1만2천원 1만9천원
모바일 단독 1천원 1만2천원 1만3천원
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제조건은 없습니다.
- 모바일 단독카드란 카드 실물없이 스마트폰 앱에 카드정보를 등록하여 모바일로 이용 가능한 카드입니다.(KB Pay 방식)
- \'모바일 단독카드\'와 \'기타 일반 KB국민카드\' 동시 보유 시 기본 연회비는 \'해당 일반카드\' 기준으로 청구되며, 제휴연회비는 상품 별로 청구됩니다.
- American Express Blue KB Kookmin Card를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드 신청 시 \'KB국민모바일회원약관\'을 반드시 확인바랍니다.
- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 \'KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점\' 참조

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일로부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
  ① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
  ② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

가족카드 발급 관련 안내
- 가족카드 연회비는 별도로 청구되지 않으며, 가족카드 최대 발급 가능 매수는 별도 제한이 없습니다.
- 가족카드 부가서비스 이용조건 및 제공 범위는 본인회원 카드의 이용조건 및 제공 범위와 동일하여 합산 관리됩니다.
- 가족카드 연말정산 시 가족카드 \'신용카드 등 사용금액\'은 가족카드 명의자(카드 앞(뒷)면에 표기된 이름)의 \'신용카드등 사용금액\'으로 포함되니다. 연간 소득 금액 기준은 국세청 기준에 따릅니다.
- 본인회원이 고객센터를 통해 가족회원 앞 SMS서비스 신청이 가능하며, 가족카드 이용대금은 본인회원 이용대금명세서에 합산 청구됩니다.(단, 가족카드 결제계좌를 별도로 운영하는 경우는 제외합니다.)
- 가족카드 이용금액에 따른 포인트는 본인회원의 포인트에 적립되어 관리되며, 본인회원이 고객센터 또는 홈페이지/모바일 앱을 통해 신청 시 타 회원에게 양도 가능합니다. (단, 포인트 양도는 KB포인트리에 한해 이용이 가능합니다.)
- 이혼, 사망, 파양 등 가족관계 변동 시에는 고객센터 또는 영업점을 통해 가족관계 변동 사실을 신고하여야 합니다.
- 가족관계과 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다. 가족카드 정지 또는 해지는 KB국민카드 고객센터, 영업점, 홈페이지/모바일 앱을 통해 처리 가능합니다. (홈페이지/모바일 앱은 본인회원만 가능)
- 본인회원이 요청할 경우 가족회원의 동의없이 가족카드가 한도 감액·정지·해지될 수 있으며, 이 경우 즉시 그 사실을 본인회원과 가족회원에게 안내합니다. (단, 연락가능한 휴대폰번호가 없는 경우는 제외합니다.)
- 개인회원 표준약관 제 7조(카드이용정지)①항의사유로 본인 회원 카드가 이용정지 되는 경우 가족카드도 정지가 되며, 본인회원의 카드 해지(탈회) 시 가족카드도 해지됩니다.

부가서비스 변경 안내
- American Express Blue KB Kookmin Card(2023.11.29 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다.)

1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  1의2. 제휴업체의 휴업·파산·경영상의 위기로 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 붙가피한 경우
  2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  3. 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유 발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(AMEX 1.4%)와 KB국민카드가 부과하는 해외 서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

- 해외 이용시 청구금액 산출방법
* 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
  2. 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율 x 전신환 매도율
  3. 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
* 해당 내용은 해외원화결제(DCC) 서비스 수수료가 없는 경우이며, 해외원화 결제(DCC) 서비스 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
- 해외원화결제(DCC) 차단 서비스 : KB국민카드 홈페이지/모바일 > 서비스 > 해외 이용 서비스 > 해외원화결제 차단 서비스

기타
- American Express Blue KB Kookmin Card 서비스는 대상 가맹점이 KB국민카드의 업종분류 기준, 지정업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 PG(결제대행)업체 또는 일부 간편결제(Pay)이용 시 할인대상에서 제외될 수 있습니다.
- American Express Blue KB Kookmin Card는 본인회원 기준으로 월간 할인한도가 제공되며, 적용 기간은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며 잔여 할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기간의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입급(송금납부)을 통해 당일 결제가 가능합니다.
* 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조
- 카드 신청 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 필요 이상의 신용카드 발급 및 사용은 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 금융소비자는 금소법 제19조 제 1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.
- 신용카드 발급이 부정적한 경우(신용평점 낮음, 연체금 보유 등) 카드발급이 제한 될 수 있습니다.
- 카드 이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다.
- 상품 관련 세부 문의: 고객센터(1588-1688) 또는 홈페이지(www.kbcard.com)', 'https://api.card-gorilla.com:8080/storage/card/2624/card_img/31557/2624card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09115&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '와이즈카드', 5000, 0, '- 2013년 6월 1일부터 기본 포인트리 실적기준 신설, 특별 포인트리 실적구간 인상 및 단기카드대출(현금서비스)포함 실적구간 폐지, 실적산정 제외 이용금액 추가, 생일축하 보너스 포인트리 폐지 등 KB국민 와이즈카드의 서비스가 변경되었습니다.
- 본 카드의 서비스는 신규 출시 이후 1년 이상 축소, 폐지 없이 유지되고 서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(이메일) 중 2가지 이상의 방법으로 고지하여 드립니다.
- 다만, 서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경, 도산, 천재지변, 금융환경 급변, 신용 카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전고지가 어려운 경우에는 사후에 고지하여 드립니다.
- 필요 이상으로 신용카드를 발급 받으신 경우 회원님의 신용등급이나 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청 시 상품설명서 및 약관을 반드시 확인하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/108/card_img/20266/108card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '탄탄대로 Biz 카드', 15000, 400000, 'Biz Favorite 서비스(선택형 서비스) 유의사항
- Biz Favorite 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.
  * 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz카드 이용실적이 없는 경우에도 Biz Favorite 서비스 월 통합 적립 한도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.
- Biz Favorite 서비스는 이용 건당 1만원 이상 시 적립 제공됩니다.
- KB국민 탄탄대로 Biz카드의 Biz Favorite 선택 서비스는 KB국민카드 모바일홈(App), 홈페이지 www.kbcard.com, 고객센터 1588-1688를 통해 월 1회 변경 가능합니다.
- 최초 카드 사용 등록일 기준 다음 달부터 월 단위로 변경 신청 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다.
- KB국민 탄탄대로 Biz카드의 Biz Favorite 선택 서비스는 복수 선택이 불가합니다.

적립 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액

이용실적기준
- 전월 1일 ~ 말일 KB국민 탄탄대로 Biz카드 일시불 및 할부 승인금액 기준(단, 해외이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준)

이용실적 제외 대상
- KB국민 탄탄대로 Biz카드로 ‘Biz Favorite’ 서비스 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 무승인전표(교통요금, 자판기, 터널 통행료, 항공기 이용 등), 취소금액

포인트리 적립 확인사항
- KB국민 탄탄대로 Biz카드 서비스는 대상 가맹점이 KB국민카드 가맹점 업종코드 상 서비스 제공대상 가맹점 업종(업체)으로 등록된 경우에 한하여 제공됩니다.
- KB국민 탄탄대로 Biz카드의 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체 시에는 결제대금 차감 및 KB국민은행 금융거래(수수료) 이용을 제외한 포인트리 사용이 제한됩니다.
- 카드 사용 후 취소할 경우 취소한 금액에 대해 적립된 포인트리는 기존 적립된 포인트리에서 해당 분만큼 차감됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 선입선출 방식으로 월 단위로 소멸됩니다.

기타
- 월간 적립한도 적용기간은 매월 1일~말일까지 입니다.
- KB국민 탄탄대로 Biz카드는 본인회원 기준으로 월간 서비스한도가 제공되며, 월간 잔여 서비스 한도는 이월되지 않습니다.
- 적립 받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입되지 않아 적립한도가 즉시 복원되지 않으며, 적립한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 적립이 적용되지 않습니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1.0%, Master 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.', 'https://api.card-gorilla.com:8080/storage/card/697/card_img/22171/697card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '굿데이카드', 5000, 300000, 'KB국민 굿데이카드 할인서비스
서비스 구분 할인율
KB국민 굿데이카드
전월 결제회수실적 구간에 따른 월 할인 제공 이용금액 주1)
1구간
(30만원 이상)
2구간
(60만원 이상)
3구간
(120만원 이상)
기본 주유 리터당 60원 20만원 40만원
통신 10% 3만원
교통 10% 5만원
추가 음식/커피/편의점/약국 10%   5만원
학원/휘트니스센터 10%   30만원
주1) 월 할인제공 이용금액 X 할인율 = 월 할인금액

- 굿데이카드 직전월 결제회수실적을 기준으로 당월 1일~마일까지 이용분 대상 할인한도 적용
- 굿데이카드 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인서비스 업종으로 등록된 경우에 한하여 제공됩니다.
  * PG업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사에 입점한 가맹점의 경우 할인대상에서 제외될 수 있습니다.
  * 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인이 제외될 수 있습니다.
- 월간 할인한도의 적용 기간은 매월 1일~말일까지입니다.
  * 월간 할인한도는 상품중복소지(브랜드, 등급 등)시에도 회원별로 합산 적용됩니다.
- 할인되는 전표가 매입되는 순서대로 월간 할인한도 내에서 차감됩니다.
- 월간 잔여 할인한도는 이월되지 않습니다.
- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않습니다. 또한, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않는 점을 유의하시기 바랍니다.

굿데이카드 직전월 결제회수실적
- 굿데이카드 이용금액 중 직전월 1일부터 말일가지 회수된 결제 원금 기준으로 결제일 결제 및 해당 월의 선결제를 포함하며, 다음의 결제회수실적 포함 및 미포함대상을 참고하시어 이용에 착오 없으시길 바랍니다.
- 결제회수실적 포함대상: 일시불 및 할부 결제원금(가족카드 포함)
- 결제회수실적 미포함대상 : 굿데이카드로 할인 받은 이용 건(해당 매출 전체), 단기카드대출(현금서비스) 이용금액, 장기카드대출(카드론), 아파트관리비, 대학(대학원)등록금, 각종 세금(국세/관세/지방세/공과금), 선불카드 구입 및 충전금액, 각종 상품권 매출, 각종 수수료(할부수수료, 단기카드대출(현금서비스) 이용수수료, 이자 등)

굿데이카드 할인서비스 제외 대상매출
- 무이자할부 이용금액, 선불카드 구입 및 충전금액, 각종 상품권 구입금액

포인트리
- 굿데이카드는 KB국민카드에서 제공해드리는 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵가맹점에서 제공해드리는 포인트리는 적립됩니다.

부가서비스 변경 안내
- KB국민 굿데이카드 이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2010년 08월 26일) 이후 1년 이상 축소·폐지없이 유지됩니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경, 도산, 천재지변, 금융환경의 급변, 카드업자의 경영위기 및 그 밖에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 홈페이지에 게시하고 6개월 전부터 매월 개별 고지해 드립니다.
  * 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/106/card_img/20264/106card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '알뜰교통플러스 카드', 8000, 300000, '청구 할인 서비스
구분 세부 영역 할인율 월 할인한도 전월 실적
대중교통 할인 버스, 지하철 10% 5천원 30만원
생활서비스 할인 이동통신요금 자동납부 (SK, KT, LG, LiivM) 건당 1만원 이상 이용 시 5% 5천원
커피 업종
약국 업종
편의점 업종
영화(CGV, 롯데시네마)
패스트푸드 업종
KB Pay 추가할인 \'생활서비스 할인\' 영역에서 KB Pay 이용 시 추가할인 5% 5천원
합 계 1만5천원
- 대중교통 : 택시, 시외버스, 고속버스, 공항버스 제외
  * 버스/지하철 요금적립은 실제 카드 사용일이 아닌 이용대금명세서 상 기재된 이용일을 기준으로 서비스 제공
- 실적 유예 제공 : 최초 카드 사용 등록 후 다음 달 말일까지 전월 실적 조건 미달 시에도 서비스 제공

연회비
국내전용(Local)/국내외겸용(VISA)
8,000원(기본연회비 [회원별]:7,000원, 제휴연회비 [카드별]: 1,000원)
- 연회비는 카드 발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제 조건은 없습니다.
- 연회비 관련 세부안내는 \'KB국민카드 홈페이지(www.kbcard.com) > KB국민 알뜰교통플러스카드 > 연회비\' 참조
- 연회비 반환 기준 : 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일 단위로 계산하여 산정하며, 10영업일 이내에 반환 처리됩니다. 부가서비스 제공 내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일부터 3개월 이내에 반환할 수 있습니다.
- 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
  ① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
  ② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

전월 이용 실적 기준
- 전월 1일 ~ 말일까지 KB국민 알뜰교통플러스카드의 일시불 및 할부 승인 금액 기준
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 이용 실적 제외 대상
- KB국민 알뜰교통플러스카드로 청구할인 서비스를 적용 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트관리비, 초/중/고 학교납입금 전체(수업료/교육비/현장학습비/급식비 등), 대학(원)등록금, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 각종 세금, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 무승인전표(대중교통, 공항버스, 자판기, 터널통행료, 항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 연체료, 취소금액

연체이자율
- 연체이자율 : 회원별/이용상품별 정상이자율 +3%p, 최고 연 20%
- 단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함
- 일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용
- 무이자할부 거래 연체시 : 거래발생시점의 동일한 할부계약기간의 유이자할부수수료율 적용

해외 이용 확인사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 KB국민카드가 부과하는 해외서비스 수수료 (0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용시 청구금액 산출방법: 해외 이용시 청구금액 = (거래미화금액 X 전신환매도율¹) + 국제브랜드 수수료² + 해외서비스 수수료³
  *전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환매도율
  *국제브랜드 수수료 = (거래미화금액 X 국제브랜드 이용수수료율) X 전신환매도율
  *해외서비스 수수료 = (거래미화금액 X 해외서비스 수수료율) X 전신환매도율
- 해당 내용은 해외원화결제(DCC) 서비스 수수료가 없는 경우이며, 해외원화결제(DCC) 서비스 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
- 해외원화결제(DCC) 차단 서비스 이용방법 : KB국민카드 홈페이지/모바일앱 > 서비스 > 해외이용서비스 > 해외원화결제차단서비스

기타
- KB국민 알뜰교통플러스카드 업종에 따른 청구 할인서비스는 대상 가맹점이 KB국민카드의 업종분류기준 상 해당 업종에 한하여 제공합니다.
- 별도 전용 가맹점번호로 승인되는 PG(결제대행)업체 또는 일부 간편결제(Pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 알뜰교통플러스카드 할인 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- 전표 매입 순서대로 월간 할인한도내 서비스가 적용되며, 잔여 할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설 기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금하지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
- 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금결제 또는 가상계좌결제 참조
- KB국민 알뜰교통플러스카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트는 적립됩니다.', 'https://api.card-gorilla.com:8080/storage/card/2555/card_img/29620/2555card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, '톡톡 Pay카드', 20000, 400000, 'KB국민 톡톡 Pay카드 할인서비스
- KB국민 톡톡 Pay카드 할인서비스는 전월 이용실적 40만원 이상 시 제공됩니다.
- 최초 카드 사용등록일로부터 다음 달 말일(실적유예기간)까지 톡톡 Pay카드 이용 실적이 없는 경우에도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.

할인서비스 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액

이용실적 기준
- 전월 1일 ~ 말일(승인시점기준) KB국민 톡톡 Pay카드 일시불 및 할부 승인(이용) 금액
 (단, 해외 이용금액은 전월 1일~말일까지 매입완료 기준)

이용실적 제외 대상
- KB국민 톡톡 Pay카드로 \'할인서비스\' 받은 이용건 (해당이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 초/중/고등학교(국·공립) 학교납입금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(교통요금, 자판기, 터널통행료, 항공기 내 이용 등), 취소금액

기타
- KB국민 톡톡 Pay카드 서비스는 대상 가맹점이 KB국민카드 업종분류 기준, 지정 업종으로 등록된 경우에 한하여 제공됩니다.
- KB국민 톡톡 Pay카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월 1일 ~ 말일(승인시점 기준)입니다. 잔여 할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1.0%, Master 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율¹) + 국제 브랜드 수수료² + 해외서비스 수수료³
  1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
  2. 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율) x 전신환 매도율
  3. 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가수수료가 발생할 수 있으니 유의하시기 바랍니다.
 * K-WORLD(JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다.(단 해외 이용 단기대출서비스(현금서비스)는 할인 제외)
 * 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 톡톡Pay카드의 부가서비스는 카드 신규출시 (2017년 12월 21일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ①카드사 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ②카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  ③카드 신규 출시 이후 3년 이상 경과했고, 해당 카드 수익성 유지가 어려운 경우
- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 KB국민카드 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
  * 세부내용은 KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조', 'https://api.card-gorilla.com:8080/storage/card/142/card_img/20370/142card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09231&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'Easy link 티타늄카드', 30000, 500000, '자동납부 캐시백 서비스, Easy link+ 서비스, Easy link 선택서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

Easy link+ 서비스, Easy link 선택서비스 실적유예기간
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 ‘KB국민 Easy link 티타늄카드’ 실적이 없는 경우에도 Easy link 선택서비스(50만원 이상 100만원 미만), Easy link+ 서비스가 제공됩니다.

전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원 보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy link 티타늄카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)

기타
- KB국민 Easy link 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 Easy link 티타늄카드 할인 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy link 티타늄카드는 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며 잔여한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일
- 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
 ＊세부내용: KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI) 0.6%, Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
  * 해외 이용 시 청구금액 =(거래미화금액 *전신환 매도율¹)+국제브랜드 수수료² + 해외서비스 수수료³
   1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환매도율
   2. 국제브랜드수수료 = (거래미화금액*국제브랜드 이용수수료율)*전신환매도율
   3. 해외서비스수수료 = (거래미화금액 *해외서비스 수수료율) *전신환매도율
  * K-WORLD(UPI타입) 브랜드는 2020.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기대출서비스(현금서비스)는 면제 제외)
  * 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 Easy link 티타늄카드의 부가서비스는 카드 신규 출시(2020년 1월 29일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ①카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  ②카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  ③카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.
  * 개별고지방법: 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나', 'https://api.card-gorilla.com:8080/storage/card/551/card_img/21256/551card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09252&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'Easy on카드', 20000, 500000, '할인 서비스 제외 대상
· 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
· 매월 1일~말일(승인시점 기준) KB국민 Easy pick카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
· 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
· 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/ 유치원보조비/바우처 이용금액 등), 초·중·고등학교납입금 전체 (수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액

Easy on 특화서비스 한도
구분 할인율 전월 이용실적에 따른 월 할인한도
1구간
(50만원이상)
2구간
(100만원이상)
푸드 5% 5천원 1만원
인터넷쇼핑몰/소셜커머스/배달앱/백화점 5천원 1만원
커피/편의점/제과/아이스크림점 5천원 1만원
* Easy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
* 최초 카드 사용등록일로부터 다음달 말일(실적유예기간)까지 \'Easy on카드\' 이용실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.

Easy on Plus 서비스 한도
구분 할인율 전월 이용실적에 따른 월 할인한도
1구간
(50만원이상)
2구간
(100만원이상)
대중교통/ 이동통신 5% 5천원
온라인음원, 숙박App 5천원
인터넷쇼핑몰 앱카드 결제 5천원
* Easy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
* 최초 카드 사용등록일로부터 다음달 말일(실적유예기간)까지 \'Easy on카드\' 이용실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.

기타
· Easy On카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
· 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 적립대상에서 제외될 수 있습니다.
· Easy On카드 할인서비스 대상업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
· 본인회원 기준으로 월간 적립한도가 제공되며, 적용기간은 매월 1일~말일까지(승인시점 기준)입니다.
· 이용 순서대로 월간 한도 내 적립되며, 잔여한도는 이월되지 않습니다.
· 할인받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
· 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다.
· 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금 (즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
 * 세부내용 : KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조

해외이용 확인사항
· 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB) 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
· 해외 이용 시 청구금액 산출방법
 * 해외 이용 시 청구금액=(거래미화금액 * 전신환매도율¹) + 국제브랜드 수수료² + 해외서비스 수수료³
   1. 전신환매도율: 접수일의 KB국민은행 최초고시 전신환매도율
   2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율) * 전신환매도율
   3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율
 * K-WORLD(UPI) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기카드 대출(현금서비스)는 할인 제외)
 * 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화 결제서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/470/card_img/21160/470card.png', 0, 'https://card.kbcard.com/CRD/DVIEW/HCAMCXPRICAC0076?cooperationcode=09244&mainCC=a&solicitorcode=7030084000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (1, 1, 'The CJ KB국민카드', 5000, 0, '이용실적 기준
- 직전 3개월 회원이 소지한 KB국민카드(비씨카드, 체크카드, 가족카드 포함)합산액의 월평균 결제회수금액(선결제 포함)(해외 이용금액은 전월 1일 ~ 말일까지 매입완료 기준)

결제납부실적 제외대상
- 장기카드대출(카드론), 정부지원금, 각종 수수료(할부수수료, 단기카드대출(현금서비스) 이용수수료 등) 및 이자, 연체료, 연회비

쿠폰다운로드 안내
- The CJ KB국민카드를 발급받으시면 CJ mall에서 사용이 가능한 4종 할인쿠폰 다운로드가 가능합니다.
- cjcard.com 접속 후 \'MY CJcard Zone\'내 할인쿠폰 다운받기 메뉴 이용
- The CJ KB국민카드 발급일 기준 1~7일 이후부터 60일 이내 가능

기타
- The CJ KB국민카드는 기본 포인트리가 적립되지 않습니다. 단, 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 매출취소 및 이용금액 제외 대상 전표는 전표가 접수된 월의 이용금액에서 차감됩니다.
- 할인받은 매출을 취소한 경우 취소전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 할인됩니다.(월간 잔여한도 이월되지 않음)
- The CJ KB국민카드는 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지(승인시점 기준)의 이용금액으로 적용됩니다.
- The CJ KB국민카드 상품중복소지(브랜드, 등급 등)시에도 실적 및 월간할인한도가 회원별로 합산 적용됩니다.
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매시 할인대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.
- 할인서비스는 제휴업체의 사정에 따라 다른 할인카드와 중복할인이 제한될 수 있습니다.

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
  * PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
  * 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
  * 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
  * 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
  * 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
* 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액', 'https://api.card-gorilla.com:8080/storage/card/1286/card_img/21020/1286card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 1, '올바른 FLEX 카드', 10000, 300000, '유의사항
- 전월실적 30만원 이상 시 서비스 제공(※ 할인 적용된 이용금액(전체)은 전월실적 산정 시 제외)
- 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스 제공(※ 국제공항라운지 무료이용 서비스 제외)
- 일 또는 월 할인 제공횟수가 제한된 서비스는 결제 순서대로 할인 적용됨(예시 참조)
  * 일 1회 제공횟수: 예) 스타벅스 9/25 오전9시 5천원, 오후6시 1만원 결제 시 → 먼저 결제한 5천원에 대해 50% 할인 적용(※ 오후 6시 결제 건 서비스 미적용)
  * 월 1회 제공횟수: 예) 멜론 9/25 1만원, 9/27 2만원 결제 시 → 먼저 결제한 1만원에 대해 20% 할인 적용(※ 9/27 결제 건 서비스 미적용)

서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
  * 전월실적 산정 제외 : 할인 적용된 이용금액(전체), 대학(대학원)등록금, 교육비(학부모 부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
  * 전월실적 산정 제외 항목 중 「할인 적용된 이용금액(전체)」은 매출표가 접수된 시점에 이용월 실적에서 차감됩니다.(※ 매출표 접수는 카드이용일로부터 통상 2~3영업일(경우에 따라 그 이상) 소요되며, 월말 이용 시 익월에 매출표가 접수되는 경우가 있음)
  * 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
  * 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
  * 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 일 또는 월간 이용횟수, 할인/적립한도가 제한된 서비스는 매 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 특정한 제한조건이 없는 경우 카드 사용 등록일로부터 다음달 말일까지는 전월실적 미달 시에도 제공합니다. (단, 국제공항 라운지 무료이용 서비스는 카드 사용 등록 월에는 제공되지 않으며, 그 다음 달부터 전월실적조건 충족 시 제공됩니다.)
• 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

서비스 이용 유의사항
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 본 카드의 할인서비스가 적용되는 가맹점 중 백화점/할인점/쇼핑몰 내 임대매장은 전산상 해당가맹점으로 구분이 불가하여 할인서비스가 제외됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인서비스는 제공되지 않습니다.
- 상품권 구매(선불카드 구입, 충전포함)는 할인서비스가 제공되지 않습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 건은 서비스 적용이 제외될 수 있습니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
  * NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.
- 할인서비스 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트 관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 이용금액', 'https://api.card-gorilla.com:8080/storage/card/666/card_img/21431/666card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 1, 'zgm.the pay카드', 12000, 0, '카드발급 안내
※ 본 상품은 NH농협카드 인터넷 홈페이지, 앱을 통해서만 신청 가능합니다.

공통 유의사항
• 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2022년 8월 10일) 이후 3년이상 축소·폐지 없이 유지됩니다.
• 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
- 카드사의 휴업, 파산, 경영상의 위기 등에 따른 불가피한 경우
- 제휴업체의 휴업, 파산, 경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
- 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
• 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경내용 등을 사유발생 즉시 아래의 고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 고지방법 중 2가지 이상의 방법으로 매월 고지하여 드립니다. (고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시)
• 필요 이상의 신용카드를 발급받을 경우 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.

서비스 이용조건 및 유의사항
• 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
• 일 또는 월간 이용횟수, 할인한도가 제한된 서비스는 매 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
• 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.
• 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
• 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
• 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인혜택이 큰 금액만 적용됩니다.
• 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인서비스는 제공되지 않습니다.
• 상품권 구매(선불카드 구입, 충전포함)는 할인서비스가 제공되지 않습니다.
• 별도 가맹점번호로 승인처리되는 간편결제(Pay) 이용 건은 서비스적용이 제외될 수 있습니다.
• 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.

할인서비스 제외대상
대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류 구매(충전 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 등의 이용금액', 'https://api.card-gorilla.com:8080/storage/card/2427/card_img/27201/2427card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 1, '별다줄카드', 12000, 300000, '공통 확인사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2022 01월 17일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사의 휴업, 파산, 경영상의 위기 등에 따른 불가피한 경우
  * 제휴업체의 휴업, 파산, 경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  * 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  * 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경내용 등을 사유발생 즉시 아래의 고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 2가지 이상의 방법으로 매월 고지하여 드립니다.(고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시)

서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 전월실적 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
  * 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
  * 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 특정한 제한조건이 없는 경우(기본할인, 더블할인, 생활할인) 카드사용등록일로 부터 다음달 말일까지는 전월실적 미달 시에도 최소실적구간 서비스를 제공하며(단, 국제공항라운지 무료이용/놀이공원 할인 제외), 전월실적 조건 달성 시 해당 구간 서비스를 제공합니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
  * NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 본 카드의 할인서비스가 적용되는 가맹점 중 백화점/할인점/쇼핑몰 내 임대매장은 전산상 해당 가맹점으로 구분이 불가하여 할인서비스가 제외됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인서비스는 제공되지 않습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 건은 서비스 적용이 제외될 수 있습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한 될 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2305/card_img/23590/2305card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 1, 'NH20 해봄카드', 0, 300000, '할인한도
전월실적 30만원 이상~50만원 미만 50만원 이상~70만원 미만 70만원 이상~120만원 미만 120만원 이상
On-Line 6천원 9천원 1만 5천원 2만 5천원
Off-Line 4천원 6천원 1만원 1만 5천원
총 할인한도 1만원 1만 5천원 2만 5천원 4만원
- 전월실적 산정 시 할인대상 가맹점 이용액은 50% 반영
- 해외 전가맹점 할인은 전월실적 30만원 이상 시 제공
- 인터넷/모바일 교육콘텐츠 서비스는 전월 국내외 일시불/할부 거래 1건 이상 시 제공
- 해외 가맹점 이용 시 이용일자는 현지거래일자 기준으로 적용되며, 해외 브랜드 수수료 및 해외 이용수수료는 할인대상 이용금액에서 제외됨

할인 서비스 공통 유의사항
- 본 카드의 할인 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인혜택이 큰 금액만 적용됩니다.
- 무이자 할부 서비스 이용 시, 무이자 할부 혜택이 제공되므로 할인 서비스는 제공되지 않습니다. (무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 지원 시에도 할인 제외)
- 상품권 구매(선불카드 구입, 충전포함)는 할인이 제외됩니다.

서비스 이용조건
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
  * 대학(대학원)등록금, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강, 국민연금,고용/산재), 교육비(학부모분담금), 임대료, 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 제외됩니다.
  *해외이용액은 매출표 접수일 기준으로 적용됩니다. (월말 이용시 익월에 접수되는 경우가 있음)
  * 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
  * 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 즉시결제 서비스는 제공되지 않습니다.', 'https://api.card-gorilla.com:8080/storage/card/184/card_img/20401/184card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (3, 1, '쇼핑조아카드', 13000, 400000, '(페이+온/오프라인 쇼핑) 월 통합할인한도
전월실적
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
월할인한도 1만원 2만원 3만원

할인 제외 대상
- 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 국세, 지방세 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 장/단기카드 대출, 할부 및 SMS 수수료, 이자 및 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 이용금액

부가서비스 안내
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019년 10월 1일) 이후 3년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업ㆍ도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  (개별고지방법 : 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰문자메시지 중 하나)
- 필요 이상의 신용카드를 발급받을 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 카드신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.

서비스 이용조건
- 최초 카드사용등록일로부터 다음 달 말일까지는 최소 실적구간의 서비스를 제공하며, 전월실적 조건 달성 시 해당구간 서비스를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
  * 이용금액은 승인일 기준 이용금액을 의미합니다.
  * 교통카드 이용금액, 통신료 자동이체금액 및 해외이용액은 매출표 접수일 기준으로 적용됩니다.
  * 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
- 전월실적 산정 시 아래 이용금액은 제외됩니다.
  * 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 국세, 지방세 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 할부 및 SMS 수수료, 이자 및 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용되니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스는 비씨카드 전산상 등록된 해당 가맹점ㆍ업종 기준으로 적용됩니다.
  * 비씨카드 가맹점ㆍ업종은 비씨카드 고객센터(1588-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

해외 이용안내
- 해외이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 BC카드 대외결제은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard 1%)와 NH농협카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다.
- 해외 이용시 청구금액 산출방법
  * 해외 이용시 청구금액 = (거래미화금액×전신환매도율1)+국제브랜드수수료2+해외서비스수수료3
   1. 전신환매도율 : 접수일의 NH농협은행 최초고시 전신환 매도율
   2. 국제브랜드수수료 = (거래미화금액×국제브랜드 이용수수료율 Mastercard 1%)×전신환매도율
   3. 해외서비스수수료 = (거래미화금액×해외서비스수수료율 0.25%)×전신환매도율
- 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
- 해외에서 원화통화로 대금 결제 시, 해외가맹점이 부과하는 DCC수수료(환전수수료)가 포함되므로 현지통화 결제 시 보다 많은 금액이 청구될 수 있음을 주의 바랍니다.
- 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.
- 해외원화결제서비스(DDC) 사전차단 서비스 이용방법
  * 홈페이지(www.bccard.com ▶ 카드서비스 ▶ 상거래안심 ▶ 해외원화결제차단서비스) 또는 BC카드 고객상담센터(1588-4000)를 통하여 신청 바랍니다.

연회비 반환기준
- 유효기간이 도래하기 전에 카드를 해지하는 경우 연회비 반환금액은 고객님이 NH농협카드와 계약을 해지한 날부터 일할 계산하여 산정됩니다. 단, 카드의 발행·배송 등 카드 발급(신규 가입년도에 한함)에 소요된 비용, 카드이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용은 반환 금액에서 제외됩니다.
- 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유시에는 계약을 해지한 날부터 3개월 이내 반환할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/507/card_img/21196/507card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA 365 카드', 0, 300000, 'L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LOCA 365 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

이용실적 산정 시 제외 대상
- LOCA 365 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.고지방법: 서면교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.', 'https://api.card-gorilla.com:8080/storage/card/2330/card_img/24131/2330card.png', 0, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=92953&vtCdKndC=P14028-A14028', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA LIKIT 1.2', 10000, 0, '할인 공통기준
- 롯데카드 가맹점 및 업종 분류 기준으로 혜택을 제공합니다.
- 모든 가맹점 할인과 온라인 할인은 중복으로 적용되지 않으며, 할인이 큰 혜택으로 적용됩니다.
- 해외 이용 시 별도의 수수료가 부과되오니, 상품설명서 뒷면을 확인해주세요.
- 할인 적용 제외 대상: 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

이용기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.(중복 혜택 적용 불가)
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 이동통신 자동납부 건은 한 달동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공되며, 롯데카드에 접수된 후 확인 가능합니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역(매출전표)>정상·취소구분>취소 선택 후 조회할 수 있습니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- LOCA LIKIT 1.2 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
  * L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2261/card_img/21011/2261card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=69657&vtCdKndC=P13937-A13937&utm_source=cardgorilla&utm_medium=affiliate&utm_campaign=%EC%97%B0%ED%9A%8C%EB%B9%84%EC%BA%90%EC%8B%9C%EB%B0%B1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '디지로카 London', 20000, 0, '디지로카 London 카드 캐시백 공통기준
- 캐시백 혜택은 매달 1일-말일 카드 이용대금에 대해 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다.
- 캐시백 지급 후 혜택이 제공된 결제 건 취소 시 지급된 캐시백은 다음 캐시백 제공시점에 차감됩니다. 다음 캐시백 제공 시점에 차감되는 금액이 지급되는 금액보다 큰 경우 모자란 금액은 별도로 청구됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수 되는 일자를 기준으로 혜택이 제공됩니다.
- 결제 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) 에서 조회할 수 있습니다.
- 즉시결제 1% 추가 캐시백 혜택과 Weekly 자동결제 1% 추가 캐시백 혜택은 출금일자 기준으로 혜택월이 계산됩니다. 이번 달 이용 건이지만 다음 달에 출금된 경우, 다음달 캐시백 대상에 포함됩니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.
- 카드 해지 및 연체 시에는 캐시백이 제공되지 않습니다.

캐시백 제외 대상
① 기본 캐시백, 추가캐시백 적용 제외 대상
- 디지로카 London 카드가 아닌 롯데카드 이용금액, 모든 무이자 할부 이용금액 및 나누기 혜택 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용 보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권 (모바일 상품권 포함) 구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

② 추가캐시백 적용 제외 대상
- 롯데카드 이자상품 (유이자할부·분할납부 이용금액 및 리볼빙 이용 중 결제한 금액)

이용 전 반드시 확인하세요!
- 이 설명서는 2023년 10월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공 조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr) 를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경 하는경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
- 고지방법: 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 신용평점, 이용한도 등에 영향을 미칠 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2632/card_img/31797/2362card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=92610&vtCdKndC=P14718-A14718', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '디지로카 Paris', 20000, 0, '결제일 할인 제공 기준
- 결제일 할인은 중복 적용되지 않으며, 할인금액이 큰 혜택이 적용됩니다.
- 결제금액이 서비스 대상 가맹점의 잔여 이용금액 한도보다 큰 경우, 잔여 이용 금액만큼만 혜택이 적용됩니다. 단, 결제금액의 0.7%에 해당하는 할인금액이 더 큰 경우에는 서비스 대상 가맹점 혜택이 아닌 ‘모든 가맹점 할인’이 적용*됩니다.
예) 온라인 쇼핑 월 이용금액 한도가 10만원 남은 회원이 쿠팡 (온라인 쇼핑 업종)에서 100만원을 일시불로 결제하면, 할인금액이 큰 ‘모든 가맹점 할인’ 적용
구분 할인율 할인금액 산정 기준 할인금액
할인 적용
온라인 쇼핑(쿠팡) 5% (로켓와우 이용시) 잔여 이용금액 (10만원) 5,000원
모든 가맹점 1% 결제금액 (70만원) 7,000원 V

- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일을 기준으로 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다. 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원 가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

할인 적용 제외 대상
- 디지로카 Paris 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트· 선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통 (시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표 (자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

실적 기준
- 디지로카 Paris 카드를 최초 발급받은 경우 카드 발급일~다음 달 말일까지 이용실적에 관계없이 결제일 할인 혜택이 제공됩니다. 단, 최초 발급받은 경우에도 온라인 쇼핑 추가 할인은 혜택 제공 조건 충족 시에만 제공됩니다.
- 온라인 쇼핑 이용금액 (쿠팡, 네이버페이, 11번가, G마켓, 옥션, SSG.COM)은 실적 산정 시 제외됩니다.
- 지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용금액이 실적에 합산됩니다.
- 지난 달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인혜택이 변경될 수 있습니다.
예)6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.

이용 실적 산정 시 제외 대상
- 디지로카 Paris 카드가 아닌 롯데카드 이용금액, 온라인쇼핑 (쿠팡, 네이버페이, 11번가, G마켓, 옥션, SSG.COM) 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

이용 전 반드시 확인하세요!
- 이 설명서는 2023년 11월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공 조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr) 를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경 하는경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
- 고지방법: 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
 ', 'https://api.card-gorilla.com:8080/storage/card/2633/card_img/31798/2633card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=92611&vtCdKndC=P14728-A14728', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA LIKIT Eat', 10000, 400000, '할인 공통기준
- 지난달 1일~말일까지 LOCA LIKIT Eat 카드로 40만원 이상 이용 시 혜택이 제공됩니다.
- 할인한도는 모든 혜택 통합 월 1만 3천원 한도 내에서 제공합니다.
- 할인 적용 제외 대상: 모든 무이자할부 이용금액, 포인트 충전, 기프트·선불카드 충전 및 구매, 상품권(모바일 상품권 포함) 구매

실적기준
- LOCA LIKIT Eat 카드를 최초 발급받은 경우 카드발급일~다음 달 말일까지 이용실적에 관계없이 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 포함됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외하며, 실적에 포함된 매출을 취소하는 경우 실적 금액 및 할인 혜택이 변경될 수 있습니다.
예) 6월에 5월 승인건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함되며, 롯데카드에 접수된 후 확인 가능합니다.
- 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 이용실적 산정 시 제외 대상: LOCA LIKIT Eat 카드 할인 혜택이 적용된 이용금액(할인 혜택이 적용된 전체 이용금액), LOCA LIKIT Eat 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

이용기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.(중복 혜택 적용 불가)
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후(약 2~3일 소요) 할인한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역(매출전표)>정상·취소구분>취소 선택 후 조회할 수 있습니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- LOCA LIKIT Eat카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
  * L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2262/card_img/20704/2262card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=69658&vtCdKndC=P13943-A13943&utm_source=cardgorilla&utm_medium=affiliate&utm_campaign=%EC%97%B0%ED%9A%8C%EB%B9%84%EC%BA%90%EC%8B%9C%EB%B0%B1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'SKYPASS 롯데 아멕스카드', 20000, 0, '이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
  ① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
  ③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/432/card_img/30755/432card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '롯데백화점 롯데카드', 10000, 300000, '브랜드 안내
[L.GLOBAL]
- 롯데카드가 UnionPay와 제휴하여 개발한 신개념 브랜드로, 국내전용 연회비 납부만으로 해외 UnionPay 가맹점에서 이용하실 수 있습니다.

롯데백화점 롯데카드
- 출시일: 2016년 11월30일
- 연회비: 국내전용, L.GLOBAL: 10,000원 / 해외겸용(MASTER, VISA, AMEX): 15,000원 2020년 6월 11일 이후 발급되는 카드에 대해 해당 카드의 연회비(기본 연회비 + 제휴 연회비)가 카드별로 청구됩니다.
- 해외(해외 사이트 거래 포함)에서 카드 이용 시 이용 금액에 국제브랜드사 수수료(MASTER, VISA 1.0% / AMEX 1.4%)가 합산되어 미화(USD)로 롯데카드에 접수됩니다. 접수된 금액은 접수일의 환율로 원화 환산되며, 해외이용 수수료(0.2%)가 추가되어 최종금액이 청구됩니다.
※ 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.
※ 해외 단기카드대출(현금서비스)거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.
※ 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화로 거래하시길 권합니다.
- 이 설명서는 2022년 5월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로 서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스 에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
- 고지방법 : 서면교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법', 'https://api.card-gorilla.com:8080/storage/card/201/card_img/20421/201card.png', 0, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?vtCdKndC=P11714-A11714&bId=30870&utm_source=cardgorilla&utm_medium=affiliate&utm_campaign=%EC%97%B0%ED%9A%8C%EB%B9%84%EC%BA%90%EC%8B%9C%EB%B0%B1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA LIKIT Shop', 10000, 400000, '할인 공통기준
- 지난달 1일~말일까지 LOCA LIKIT Shop 카드로 40만원 이상 이용 시 혜택이 제공됩니다.
- 할인한도는 모든 혜택 통합 월 1만 3천원 한도 내에서 제공합니다.
- 할인 적용 제외 대상: 모든 무이자할부 이용금액, 포인트 충전, 기프트·선불카드 충전 및 구매, 상품권(모바일 상품권 포함) 구매

실적기준
- LOCA LIKIT Shop 카드를 최초 발급받은 경우 카드발급일~다음 달 말일까지 이용실적에 관계없이 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 포함됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외하며, 실적에 포함된 매출을 취소하는 경우 실적 금액 및 할인 혜택이 변경될 수 있습니다.
예) 6월에 5월 승인건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함되며, 롯데카드에 접수된 후 확인 가능합니다.
- 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 이용실적 산정 시 제외 대상: LOCA LIKIT Shop 카드 할인 혜택이 적용된 이용금액(할인 혜택이 적용된 전체 이용금액), LOCA LIKIT Shop 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

이용기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.(중복 혜택 적용 불가)
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후(약 2~3일 소요) 할인한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역(매출전표)>정상·취소구분>취소 선택 후 조회할 수 있습니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- LOCA LIKIT Shop 카드로 결제 시 롯데카드가 제공하는 L.POINT적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
* L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2264/card_img/20702/2264card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=69660&vtCdKndC=P13955-A13955&utm_source=cardgorilla&utm_medium=affiliate&utm_campaign=%EC%97%B0%ED%9A%8C%EB%B9%84%EC%BA%90%EC%8B%9C%EB%B0%B1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA LIKIT', 10000, 400000, 'LOCA LIKIT 할인 공통기준
- 지난달 1일 ~ 말일까지 LOCA LIKIT 카드로 40만원 이상 이용 시 할인 혜택이 제공됩니다.
- 할인 혜택은 결제일 할인(청구할인)으로 제공되며, 무이자 할부가 적용된 매출은 할인 혜택이 제공되지 않습니다.

실적기준
- LOCA LIKIT 카드를 최초 발급받은 경우 카드발급일~다음 달 말일까지 이용실적에 관계없이 영화, 대중교통, 이동통신, 배달앱 할인 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용금액이 실적에 합산됩니다.
- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다.
  * 예) 6월에 5월 승인건 취소 시, 5월 이용실적에서 제외
- 실적 산정 시 제외되는 결제 건: LOCA LIKIT 카드 할인 혜택이 제공된 이용금액(할인 혜택이 제공된 전체 이용금액), LOCA LIKIT 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 대중교통(버스, 지하철), 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 이용기준
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 대중교통, 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후(약 2~3일 소요) 할인한도가 복원됩니다. 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.

L.POINT 안내
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LOCA LIKIT 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2228/card_img/21353/2228card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=70089&vtCdKndC=P13746-A13746', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA LIKIT Play', 10000, 400000, '할인 공통기준
- 지난달 1일~말일까지 LOCA LIKIT Play 카드로 40만원 이상 이용 시 혜택이 제공됩니다.
- 할인한도는 모든 혜택 통합 월 1만 3천원 한도 내에서 제공합니다.
- 할인 적용 제외 대상: 모든 무이자할부 이용금액, 포인트 충전, 기프트·선불카드 충전 및 구매, 상품권(모바일 상품권 포함) 구매

실적기준
- LOCA LIKIT Play 카드를 최초 발급받은 경우 카드발급일~다음 달 말일까지 이용실적에 관계없이 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 포함됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외하며, 실적에 포함된 매출을 취소하는 경우 실적 금액 및 할인 혜택이 변경될 수 있습니다.
예) 6월에 5월 승인건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함되며, 롯데카드에 접수된 후 확인 가능합니다.
- 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 이용실적 산정 시 제외 대상: LOCA LIKIT Play 카드 할인 혜택이 적용된 이용금액(할인 혜택이 적용된 전체 이용금액), LOCA LIKIT Play 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

이용기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.(중복 혜택 적용 불가)
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후(약 2~3일 소요) 할인한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역(매출전표)>정상·취소구분>취소 선택 후 조회할 수 있습니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- LOCA LIKIT Play 카드로 결제 시 롯데카드가 제공하는 L.POINT적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
* L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2263/card_img/20703/2263card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=69659&vtCdKndC=P13949-A13949&utm_source=cardgorilla&utm_medium=affiliate&utm_campaign=%EC%97%B0%ED%9A%8C%EB%B9%84%EC%BA%90%EC%8B%9C%EB%B0%B1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '롯데 국민행복카드', 0, 300000, 'L.POINT
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- 롯데카드 제공 L.POINT 및 SK주유포인트는 제공되지 않습니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/455/card_img/20971/455card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'I’m YOLO 플래티넘', 48000, 500000, '실적기준
- 지난달 1일~말일까지 I’m YOLO 플래티넘 카드로 일시불·할부 이용금액(가족카드 이용금액 포함) 50만원 이상 이용해야 혜택이 제공됩니다.
- 롯데카드 I’m YOLO 플래티넘 적립 혜택을 적용 받은 이용금액도 지난달 이용실적에 포함됩니다.
- 할부 이용금액은 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 해외 이용금액 및 무승인 결제 건(예시: 후불교통 이용 건 등)의 경우 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.
- 실적 산정 시 제외되는 금액: I’m YOLO 플래티넘 카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 가스요금, 건강보험, 국민연금, 고용 보험, 산재보험, 초·중·고 학교 납입금, LH·SH 공사 공공임대료, 부동산임대료, 장애인 고용 부담금, 아파트관리비, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료

기타 유의사항
- 해외 이용 시(해외 온라인 거래 포함) 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료 (MASTER 1%)를 포함하여 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후 롯데카드가 부과하는 해외 이용 수수료(신용카드 0.2%)를 포함한 금액으로 청구됩니다.
  * 해외 이용 시 청구금액 산출방법
     해외 이용 시 청구금액 = (거래미화금액 × 전신환 매도율¹) + 국제브랜드 수수료² + 해외서비스 수수료³
     1. 전신환 매도율: 접수일의 우리은행 최초고시 전신환 매도율
     2. 국제브랜드수수료 = (거래미화금액 × 국제브랜드 이용수수료율 1.0%) × 전신환 매도율
     3. 해외서비스수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환 매도율
  * 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.
  * 해외 단기카드대출(현금서비스) 거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.
  * 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화거래를 권장합니다.
  * 해외 원화결제 차단 방법(홈페이지, 앱)
     메뉴 → 라이프 → 해외 이용서비스 → 해외 원화승인 차단 → 설정내역 조회 → 해당 카드 선택
- 이 설명서는 2020년 0월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
  ① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유의 발생
  ② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
  ③ 카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
  * 개별고지방법: 카드대금 청구서, 우편, 이메일, 문자메시지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부지침에 따라 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.(세부내용 홈페이지/모바일 앱 참조)', 'https://api.card-gorilla.com:8080/storage/card/579/card_img/21320/579card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '카카오뱅크 롯데카드', 15000, 0, 'L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- 카카오뱅크 롯데카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2226/card_img/21355/2226card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '네이버페이 플래티넘 롯데카드', 15000, 0, '실적 기준
 - 이 카드의 이용금액은 일시불, 할부 이용금액을 합산하며, 적립한도는 이월되지 않습니다.
 - 할부 결제 건은 이용일을 기준으로 총 금액이 이용금액에 합산됩니다.
 - 해외 이용금액의 경우 롯데카드에 결제 건이 접수되는 일자를 기준으로 이용금액에 포함됩니다.

이용금액 산정 시 제외 대상 안내
- 다른 롯데카드 이용금액, 국세·지방세·공과금·건강보험·국민연금·산재보험· 장애인고용 분담금, 초중고 학교납입금, LH․SH 공사 공공임대료, 기프트·선불카드 충전구매, 상품권 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료

네이버페이 포인트 적립 제외 대상 안내
- 모든 가맹점 무이자 이용금액, 롯데카드 할인이 적용된 일시불 및 할부, 국세·지방세·공과금·고용보험·산재보험·장애인고용부담금, 일부 대학등록금, 초중고 학교납입금, 아파트관리비, 도시가스비, LH․SH공사 공공임대료, 오토캐시백, 스마트캐시백 등 캐시백 신청 이용금액, 기프트·선불카드 충전, 상품권구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료 등 입니다.

CD·ATM 현금 입출금 기능 안내
- 이 카드는 네이버페이 투자통장(삼성증권 CMA 계좌)의 현금 입출금 기능이 포함된 카드입니다.
- 현금 입출금 기능은 삼성증권에 별도로 사용등록이 필요합니다.
- 사용등록(ARS) 및 관련 문의: 1588-2323
- 네이버페이 투자통장에 관한 자세한 내용은 내이버앱 또는 네이버 홈페이지(모바일) > 네이버페이 > 제휴통장 메뉴에서 확인할 수 있습니다.

기타 유의사항
- 네이버페이 투자통장(삼성증권 CMA 계좌)의 현금 입출금 기능이 포함된 카드입니다.
- 카드 신청 전 혜택 및 이용조건은 홈페이지 또는 상품설명서, 약관의 내용을 확인하시기 바랍니다.
- 업종을 기준으로 제공하는 서비스는 롯데카드에 등록된 가맹점 업종을 기준으로 제공합니다.
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보. 단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외
  * 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
  * 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
  * 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
  개별 고지 방법 : 카드 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나
- 필요 이상으로 카드를 발급받을 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.

L.POINT
- 이 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT제휴가 제공하는 L.POINT는 적립 가능합니다.
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/502/card_img/21191/502card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '디지로카 Monaco', 125000, 0, '결제일 할인 제공 기준
- 결제일 할인은 중복 적용되지 않으며, 할인금액이 큰 혜택이 적용됩니다.
- 결제금액이 서비스 대상 가맹점의 잔여 이용금액 한도보다 큰 경우, 잔여 이용 금액만큼만 혜택이 적용됩니다. 단, 결제금액의 1%에 해당하는 할인금액이 더 큰 경우에는 서비스 대상 가맹점 혜택이 아닌 ‘모든 가맹점 할인’이 적용*됩니다.
예) 온라인 쇼핑 월 이용금액 한도가 10만원 남은 회원이 쿠팡 (온라인 쇼핑 업종)에서 70만원을 일시불로 결제하면, 할인금액이 큰 ‘모든 가맹점 할인’ 적용
구분 할인율 할인금액 산정 기준 할인금액
할인 적용
온라인 쇼핑(쿠팡) 5% (로켓와우 이용시) 잔여 이용금액 (10만원) 5,000원
모든 가맹점 1% 결제금액 (70만원) 7,000원 V

- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일을 기준으로 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다. 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원 가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

할인 적용 제외 대상
- 디지로카 Monaco 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트· 선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통 (시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표 (자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

실적 기준
- 디지로카 Monaco 카드를 최초 발급받은 경우 카드 발급일~다음 달 말일까지 이용실적에 관계없이 결제일 할인 혜택이 제공됩니다. 단, 최초 발급받은 경우에도 온라인 쇼핑 추가 할인은 혜택 제공 조건 충족 시에만 제공됩니다.
- 온라인 쇼핑 이용금액 (쿠팡, 네이버페이, 11번가, G마켓, 옥션, SSG.COM)은 실적 산정 시 제외됩니다.
- 지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용금액이 실적에 합산됩니다.
- 지난 달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인혜택이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.

이용 실적 산정 시 제외 대상
- 디지로카 Monaco 카드가 아닌 롯데카드 이용금액, 온라인쇼핑 (쿠팡, 네이버페이, 11번가, G마켓, 옥션, SSG.COM) 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

이용 전 반드시 확인하세요!
- 이 설명서는 2023년 11월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공 조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr) 를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경 하는경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
-고지방법: 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 신용평점, 이용한도 등에 영향을 미칠 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2634/card_img/31799/2634card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '아멕스 플래티넘 아시아나클럽 롯데카드', 55000, 500000, 'L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트입니다.
- 아멕스 플래티넘 아시아나클럽 롯데카드 결제 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다.
단, L.POINT 제휴사가 제공하는 L.POINT적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
①카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경
②카드사가 부가서비스 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지하여 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지방법: 카드이용대금 명세서, 우편, 이메일, 휴대폰 문자메시지 또는 그밖에 이와 유사한 방법 중 하나
- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.
(세부내용 홈페이지/모바일 앱 참조)', 'https://api.card-gorilla.com:8080/storage/card/2412/card_img/26720/2412card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA 나누기 카드', 20000, 0, 'LOCA 나누기 혜택 제외 대상
- 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트충전, 상품권(모바일 상품권 포함)구매, PC방, 귀금속, 대중교통(버스,지하철), 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 유이자할부·무이자할부·슬림할부·리볼빙·분할납부 적용된 결제 건, 선결제·부분입금·부분취소·포인트사용 등이 적용된 결제 건

LOCA 나누기 혜택 기준 및 유의사항
- LOCA 나누기 혜택은 이용하신 내역이 포함된 결제일의 2영업일 전까지 신청이 가능합니다.
- 예시: 결제일이 21일(월요일)인 경우, 17일(목요일) 까지 신청 가능
- LOCA 나누기 혜택은 08:00~22:50 까지 즉시 신청 가능합니다. (22:51~07:59 에는 예약신청 됩니다.)
- 예약신청 건은 다음날 오전에 처리되며, 정상처리여부는 롯데카드앱의 LOCA 나누기 혜택 결과조회 화면에서 확인 가능합니다.
- LOCA 나누기 카드를 통해 롯데카드에 접수된 매출에 한해 LOCA 나누기 혜택 적용이 가능합니다. (해외 이용금액도 롯데카드에 접수 후 혜택 적용이 가능합니다)
- 롯데카드앱을 통한 LOCA 나누기 신청 건에 한하여 LOCA 나누기 혜택이 적용되며, 홈페이지, 콜센터, 카드센터에서는 LOCA 나누기 혜택 신청이 불가합니다.
- 결제 편의를 위한 일시불 거래 건의 상환방식 변경으로, 할부거래법상 할부 거래가 아니므로 철회권, 항변권의 대상이 되지 않습니다.
- LOCA 나누기 혜택은 신청 후 취소 또는 변경이 어려우므로 신청 시 유의하시기 바랍니다.
- 할부 결제 시에도 LOCA 나누기 혜택의 건당 이용금액 및 혜택 적용 개월 수 기준을 충족한 경우 할부 이자가 발생하지 않습니다. (적용 개월 수 기준 미충족 시 할부 이자 발생)
예시
(1) 3개월 할부로 40만원 결제 → 할부 이자 미발생
(2) 5개월 할부로 40만원 결제 → 할부 이자 발생 (유이자 할부 적용)
(3) 6개월 할부로 40만원 결제 → 할부 이자 미발생
- 롯데카드 이자 상품(유이자 할부, 분할납부, 리볼빙)을 이용하였거나, 이용 중 회원은 LOCA 나누기 카드 발급이 제한될 수 있습니다.
- 해외 이용 시 별도의 수수료가 부과됩니다.

이용 전 반드시 확인하세요!
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
- 고지방법: 서면교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.
(세부내용 홈페이지/모바일 앱 참조)', 'https://api.card-gorilla.com:8080/storage/card/2395/card_img/26085/2395card.png', 0, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=70196&vtCdKndC=P14123-A14123', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'Mobile x LOCA 롯데카드', 20000, 400000, '실적 제외매출
- 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학등록금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권 (모바일상품권 포함)구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자 할부 이용금액, 단기카드대출 (현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

실적 기준
- 발급월 기준 최대 12회까지 통신요금 할인 한도 최대 2만원 제공되며,12회 지급 이후 시점부터 통신요금 10%(최대 1만원 한도) 할인과 국내모든 가맹점에서 최대 1% 할인이 적용됩니다.
- 통신요금 자동 이체는 전월 실적 40만원 이상 기준과 함께 통신요금 할인의 필수 조건입니다. (1회성 즉시 결제건은 할인 불가)
- 발급월 기준 익월까지 조건 충족시 최대 12회 할인 가능하며 발급월 기준 익월 이후 조건 충족시 차월만큼 혜택 횟수가 줄어듭니다.
- 조건 충족 기준 : 통신요금 자동이체+ 전월 40만원 이상
- 취소 매출은 실제 승인된 달의 실적에서 제외하며, 실적에 포함된 매출을취소하는 경우 실적 금액 및 할인 혜택이 변경될 수 있습니다.
- 할부 이용 시에는 전체 할부 이용 금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용 금액은 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.

혜택 기간
- 발급월에 실적 달성시 발급월로 부터 12개월 혜택 제공
- 발급월에 실적 미달성시 발급월의 익월부터 12개월 혜택 제공
  * 미 달성월 발생시 해당월 만큼 혜택 횟수 차감
- `21년 1월 발급 하여 4월에 최초 조건을 충족한 경우 혜택 기간은 `21년 2월~`22년 1월까지로 조건 미 달성된 2개월(2~3월)혜택이 줄어든 총 10회 혜택이 적용됩니다.
- Mobile X LOCA 롯데카드를 처음 발급받으신 경우, 발급월+1개월까지 이용실적에 관계없이 15,000원 할인한도가 제공됩니다. 단, 70만원이상 이용 시 해당 이용실적 구간의 할인금액이 제공됩니다.

유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경
② 카드사가 부가서비스 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
  * 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지하여 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지방법: 카드이용대금 명세서, 우편, 이메일, 휴대폰 문자메시지 또는 그 밖에 이와 유사한 방법 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
  * 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/1002/card_img/21533/1002card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, 'LOCA Mobility 반띵 카드', 17000, 400000, '실적기준
- LOCA Mobility 반띵 카드를 최초 발급 받은 경우 카드발급일 ~ 다음 달 말일 까지 지난달 이용실적에 관계없이 이용실적 40만원 이상~80만원 미만 구간별 할인율 및 할인한도가 적용됩니다.
  * 단 카드발급일~다음 달 말일 기간에도 지난달 1일~말일 LOCA Mobility 반띵 카드 이용실적이 80만원 이상인 경우, 해당 이용실적 구간별 할인율 및 할인 한도가 적용됩니다.
  * 예) 1월 5일 카드 발급 후, 1월 5일~31일까지 80만원을 이용한 경우: 2월의 대중교통 할인한도 2만원/생활 할인한도 각 5천원 적용
- 할부 결제 건은 이용일을 기준으로 전체 이용금액이 실적에 합산됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다.
  * 예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신, 대중교통 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.

이용 실적 산정 시 제외 대상
- LOCA Mobility 반띵 카드 \'생활 반띵 할인\'이 적용된 이용금액(할인 혜택이 적용된 전체 이용금액), LOCA Mobility 반띵 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험,국민 연금, 고용보험, 산재보험, 초ㆍ중ㆍ고교납입금, 대학등록금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권 (모바일상품권 포함) 구매, 고속도로 통행요금, 무승인전표(자판기, 터널 통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료,단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 이용 기준
- LOCA Mobility 반띵 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공되며, 남은 할인한도는 이월되지 않습니다.
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다. (중복 혜택 적용 불가)
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(대중교통 등) 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr) 에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.

공통
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.
- LOCA Mobility 반띵 카드는 온라인 발급 전용 상품입니다. (단, 재발급은 고객센터를 통해 가능)

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LOCA Mobility 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
* L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2463/card_img/28157/2463card.png', 1, 'https://www.lottecard.co.kr/app/LPBOHAA_V100.lc?bId=86359&vtCdKndC=P14285-A14285', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (9, 1, '보험엔로카', 20000, 0, '이용실적 산정 시 제외 대상
- 보험엔로카가 아닌 롯데카드 이용금액, 보험료 할인받은 이용금액(보험료 전액), 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료,육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금,도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

공통 유의사항
- 자동차보험 캐시백과 생명보험 / 손해보험 보험료 결제일 할인서비스는 중복 제공되지 않습니다. 자동차보험과 생명보험 / 손해보험을 동시 이용할 경우 캐시백 서비스가 우선 적용됩니다.
- 롯데카드로 보험료 결제가 가능한 보험사 및 보험상품은 보험협회 공시실을 통해 확인하시길 바랍니다.
- 생명보험 : 생명보험협회 홈페이지( https://www.klia.or.kr ) → 공시실 → 기타공시 → 보험료 신용카드 납입가능현황
- 손해보험 : 손해보험협회 홈페이지(https://kpub.knia.or.kr) → 공시실 → 기타공시 → 보험료 신용카드 납입가능현황
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 결제일 할인은 월 할인 횟수 제한 없이, 총 할인 한도 금액 안에서 혜택이 제공됩니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인 금액이 큰 혜택이 제공됩니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인 시점 기준으로 남은 할인한도 내에서 할인혜택이 제공됩니다.
- 간편결제(PAY)를 통하여 보험료 납부 시 할인이 적용되지 않습니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 최소 건이 롯데카드에 접수된 후 (약2~3일 소요) 할인 한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에도 별도 소급 적용되지 않습니다.
- 자동납부 신청은 각 보험사의 고객 센터 또는 홈페이지에서 확인 후 신청 바랍니다.
- 보험엔로카는 지난달 (1일~말일) 일시불, 할부 이용실적에 따라 이번 달 (1일~말일) 결제일 할인 또는 캐시백이 적용됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경될 수 있습니다. (예시 : 2월에 1월 승인 건 취소 시 1월 이용실적에서 제외)
- 결제 취소건 접수내역은 롯데카드 홈페이지 (www.lottecard.co.kr) 에서 회원 가입 후 → My → 이용내역(매출전표) → 정상/취소구분 → 취소 선택 후 조회할 수 있습니다.
- 할부이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.

연회비
구분 총 연회비 기본 연회비 제휴 연회비
국내전용, 해외겸용(MASTER, AMEX) 20,000원 7,000원 13,000원
- 가족카드는 발급 불가합니다.
- 해당 카드의 연회비(기본연회비+제휴연회비)는 카드 별로 청구됩니다.
- 회원이 유효 기간이 다가오기 전에 카드를 해지하는 경우, 연회비 반환금액은 회원이 카드사와 계약을 해지한 날부터 일단위로 나누어 계산하여 반환합니다.
- 신규 가입 연도의 카드발행, 배송 등 카드 발급에 소요되는 비용은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 제외됩니다.
- 연회비는 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환하여 드립니다.

L.POINT
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능 합니다.
- L.POINT 는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- 보험엔로카로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지 (www.lpoint.com)에서 확인할 수 있습니다.', 'https://api.card-gorilla.com:8080/storage/card/2659/card_img/32305/2659card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 1, '삼성카드 taptap O', 10000, 300000, '* 삼성카드 taptap O 발급 회원에게는 모바일·이메일 명세서가 기본으로 제공됩니다.
* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외) 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
①카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
②제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
③제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
④부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월', 'https://api.card-gorilla.com:8080/storage/card/51/card_img/27707/51card.png', 0, 'https://www.samsungcard.com/home/card/cardinfo/PGHPPCCCardCardinfoDetails001?code=AAP1483&alncmpC=QDCAGOVT&affcode=QDCAGOVT', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 1, 'taptap DIGITAL', 10000, 300000, '* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외) 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
 ①카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
 ②제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
 ③제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
 ④부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월
* 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.
- 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC, 모바일) → 전체메뉴 → 고객센터 → 해외 이용 → 해외 이용 잠금 서비스
* 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(Mastercard 1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.
- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음
* 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③
① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율
② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1%) × 전신환매도율
③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율', 'https://api.card-gorilla.com:8080/storage/card/657/card_img/27715/657card.png', 0, 'https://www.samsungcard.com/home/card/cardinfo/PGHPPCCCardCardinfoDetails001?code=AAP1666&alncmpC=QDCAGOVT&affcode=QDCAGOVT&webViewFirstPage=true', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 1, '삼성 iD SIMPLE 카드', 7000, 0, '서비스 제공 공통 기준

전월 이용금액 기준
-매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부 건은 일시불 및 할부 이용금액에 해당되지 않음)

전월 이용금액 제외 대상
-건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
-아파트관리비, 부동산 임대로 납부건
-초·중·고등학교 학교납입금, 대학 등록금 납부건
-대중교통, 택시 이용금액
-기프트/선불카드(포인트,사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

할인 제외 대상
-무이자할부 이용금액
-삼성카드 할인이 적용된 일시불 및 할부 이용금액
-건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
-부동산 임대료 납부건
-초·중·고등학교 학교납입금, 대학 등록금 납부건
-대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건
-기프트/선불카드(포인트,사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
-문자알림서비스, 스마트오토서비스 이용금액
-삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제 건

기타
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 할인 혜택은 승인일 기준으로 적용
- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함
· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영
·  혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
·  포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금

부가서비스 변경 가능 사유
* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.
(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월

- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구
[예외 기준]
· 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구
· 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않음
· 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비 청구
- 연회비는 기본 연회비와 제휴 연회비로 구분
- 해당 카드 연회비(기본 연회비+제휴 연회비)는 카드별로 청구
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산(카드 이용이 가능하게 된 날을 기준으로 계산)하여 반환됨. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됨
- 연회비 반환 금액은 계약을 해지한 날로부터 10영업일 이내에 반환됨. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됨
- 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.
- 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.
- 이용방법 : 삼성카드 홈페이지(PC, 모바일) → 전체메뉴 → 마이 → 카드대금 결제 → 즉시결제 또는 가상계좌
- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.
- 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC, 모바일) → 전체메뉴 → 고객센터 → 해외 이용 → 해외 이용 잠금 서비스
- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료 (Mastercard 1%, UnionPay 0.8%) 와 삼성카드가 부과하는 해외이용수수료 (0.2%)를 합산하여 원화로 청구됩니다.
 · 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음
- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③
① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율
② 브랜드사수수료 = [거래미화금액 × 국제브랜드 이용 수수료율 (Mastercard 1%, UnionPay 0.8%)] × 전신환매도율
③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율', 'https://api.card-gorilla.com:8080/storage/card/2376/card_img/27725/2376card.png', 1, 'https://www.samsungcard.com/home/card/apply/PGHPPCPCardApplyNewGeneral001?affcode=cardgorilla&alncmpC=CYBERBR&bgdAlncPdC=AAP1767&cmpid=cardgorilla#apply_step01', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 1, 'American Express Blue(아멕스블루)', 0, 300000, '- 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.
- 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.
- 이용방법 : 삼성카드 홈페이지(PC, 모바일) → 전체메뉴 → 마이 → 카드대금 결제 → 즉시결제 또는 가상계좌
- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.
- 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC, 모바일) → 전체메뉴 → 고객센터 → 해외 이용 → 해외 이용 잠금 서비스
- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(AMEX 1.4%)와 삼성카드가 부과하는 해외이용수수료 (0.2%)를 합산하여 원화로 청구됩니다.
 · 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음
- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③
① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율
② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1.4%) × 전신환매도율
③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%)× 전신환매도율

부가서비스 변경 가능 사유
- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외) 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
  ①카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
  ②제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
  ③제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
  ④부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월
- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구
[예외 기준]
· 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구
· 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않음
· 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비 청구
- 연회비는 기본 연회비와 제휴 연회비로 구분
- 해당 카드 연회비(기본 연회비+제휴 연회비)는 카드별로 청구
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산(카드 이용이 가능하게 된 날을 기준으로 계산)하여 반환됨. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됨
- 연회비 반환 금액은 계약을 해지한 날로부터 10영업일 이내에 반환됨. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됨', 'https://api.card-gorilla.com:8080/storage/card/45/card_img/27703/45card.png', 0, 'https://www.samsungcard.com/home/card/apply/PGHPPCPCardApplyNewGeneral001?affcode=cardgorilla&alncmpC=CYBERBR&bgdAlncPdC=AAP1671&cmpid=cardgorilla#apply_step01', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (2, 1, '삼성 iD ENERGY 카드', 20000, 500000, '전월 이용금액 기준
- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)

전월 이용금액 제외 대상
- 주유 업종 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매, 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건

기타
* 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
* 할인 혜택은 승인일 기준으로 적용
* 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수일 기준으로 적용
* 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
* 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
* 삼성카드는 아래 항목을 공과금으로 분류함
- 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험),우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료,범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합,영조물, 공재단)에서 개설한 가맹점 이용금액
* 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금

* 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.
* 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.
- 이용방법
· 홈페이지(PC) → 전체메뉴 → 마이 → 카드대금 결제 → 즉시결제 또는 가상계좌
· 앱 → 전체메뉴 → 대금결제 → 즉시결제 또는 가상계좌

* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2021년 12월 2일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.
(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월
* 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.
- 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC) 또는 앱 → 전체메뉴 → 고객센터 → 해외 이용 → 해외 이용 잠금 서비스
* 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(VISA 1.1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.
- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음
* 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③
① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율
② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1.1%) × 전신환매도율
③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율', 'https://api.card-gorilla.com:8080/storage/card/2290/card_img/27723/2290card.png', 1, 'https://www.samsungcard.com/home/card/apply/PGHPPCPCardApplyNewGeneral001?affcode=cardgorilla&alncmpC=CYBERBR&bgdAlncPdC=AAP1753&cmpid=cardgorilla#apply_step01', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '신한카드 Deep Dream 체크', 0, 0, '통합 적립한도 안내
- 모두드림 적립 한도: 무제한 적립
- 더해드림+챙겨드림
  * 전월 이용금액(일시불+할부) 20만원 이상 40만원 미만: 5,000 포인트
  * 전월 이용금액(일시불+할부) 40만원 이상 80만원 미만: 15,000 포인트
  * 전월 이용금액(일시불+할부) 80만원 이상: 30,000 포인트
- 신한카드 Deep Dream체크의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
  * 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
- 월 통합 적립한도는 카드 당월(1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “20만원 이상~40만원 미만" 구간의 5,000포인트 월 통합적립한도가 적용됩니다. (해당 기간 중 40만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)

포인트 적립 관련 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 20만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
  * 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따릅니다.
- 아래 거래는 전월 이용금액에서 제외됩니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/선불카드 충전금액
- 포인트 적립 제외 대상은 아래와 같습니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/선불카드 충전금액
  * 포인트 사용 거래 금액
  * 지방세/수도요금/국세
  * 아파트관리비/도시가스/전기료
  * 4대보험(국민연금/고용보험/건강보험/산재보험)
  * 당사 할인이 적용된 거래

유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.', 'https://api.card-gorilla.com:8080/storage/card/281/card_img/20503/281card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/check/1188313_2206.html?EntryLoc2=2873&empSeq=5&btnApp=K0L1K3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '쿠팡 신한카드 체크', 0, 200000, '유의사항
- 전월 이용금액 20만원 이상 시 서비스 제공됩니다.
- 전월 이용금액은 전월 1일 ~ 말일까지의 거래시점 이용금액으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 반영됩니다.
- 해외 이용금액은 매입일자 기준으로 이용금액이 반영됩니다.
- 쿠팡 신한카드 체크 신규발급회원의 경우 카드 사용등록월의 익월 말(등록월 +1개월) 까지 전월실적 관계없이 서비스 제공 됩니다. 예시) ’16.10월 발급회원 → ‘16.11월 까지 쿠팡캐쉬 적립 / 스타벅스 캐시백 서비스 제공
- 각종 수수료 / 이자 / 기프트카드 구매금액 / 선불카드 충전금액 / 거래취소금액은 전월 이용금액에서 제외됩니다.
- 캐시백 금액은 체크카드 가결제일에 체크카드 대표계좌로 입급됩니다.', 'https://api.card-gorilla.com:8080/storage/card/283/card_img/20505/283card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/check/1187966_2206.html?EntryLoc2=2833&empSeq=1&btnApp=ab0', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '신한카드 Hey Young 체크', 0, 200000, '전월 이용금액별 월간 통합 캐시백 한도
전월 이용금액
(일시불+할부)
통합 월적립한도
20만원 이상
50만원 미만
5천원
50만원 이상
80만원 미만
1만원
80만원 이상
100만원 미만
2만원
100만원 이상 3만원

캐시백 적용 기준
※ 캐시백 서비스는 신한카드 Hey Young 체크의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
※ 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.
※ 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
※ 캐시백 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 적용됩니다.
※ 캐시백 서비스 이용 후 캐시백 적용된 거래 건이 해당월에 취소된 경우 캐시백 서비스 횟수 및 한도가 복원됩니다.
※ 캐시백서비스 적용 제외 대상은 아래와 같습니다.
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 상품권/선불전자지급수단 구매·충전금액, Hey Young 신한체크카드로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 무이자할부 이용거래, 거래 취소금액

전월 이용금액 기준
※ 전월 이용금액은 신한카드 Hey Young 체크의 전월(1일~말일)의 거래 시점 이용 금액을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
※ 신한카드 Hey Young 체크 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 20만원 이상 50만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 50만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
※ 전월 이용금액 제외 대상은 아래와 같습니다.
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 거래 취소금액, 상품권/선불전자지급수단 구매·충전금액

해외이용 확인사항
※ 해외 이용시(해외사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 신한은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 신한카드사가 부과하는 해외서비스 수수료(신용 0.18%, 체크 0.2%)를 포함하여 원화로 청구됩니다.
  - 해외 이용시 청구금액 산출방법
  ■ 해외 이용시 청구금액 : (거래미화금액 × 전신환 매도율¹) + 국제브랜드 수수료² + 해외서비스 수수료³
  ⑴ 전신환 매도율 : 접수일의 신한은행 최초고시 전신환 매도율
  ⑵ 국제브랜드수수료 :(거래미화금액 × 국제브랜드 이용수수료율(VISA 1.1%)) × 전신환 매도율
  ⑶ 해외서비스수수료 : (거래미화금액 × 해외서비스 수수료율(신용 0.18%, 체크 0.2%)) × 전신환 매도율
    - 단, 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.
    - 해외 가맹점에서 원화로 거래시(DCC) 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.
    - 해외 가맹점 원화결제(DCC) 차단을 원하시는 경우 신한카드 고객센터(1544-7000) 및 신한카드 홈페이지/모바일앱 > 해외원화결제(DCC) 사전차단에서 신청 가능합니다.
※ 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/618/card_img/21385/618card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/check/1196867_2206.html?EntryLoc2=2998&empSeq=514&btnApp=dp1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '신한카드 SOL트래블 체크', 0, 300000, '전월 이용금액 산정 기준
- 더라운지 공항 라운지 본인 무료입장, 국내 4대 편의점 5% 할인, 국내 대중교통 1% 할인서비스는 신한카드 SOL트래블 체크의 전월(1일~말일) 국내 이용금액 30만원 이상 시 서비스가 제공됩니다.
- 전월 이용금액은 신한카드 SOL트래블 체크의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
  * 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 신한카드 SOL트래블 체크 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 조건 없이 서비스가 제공됩니다. 단, 더라운지 공항 라운지 본인 무료입장 서비스의 경우 카드 사용등록일의 다음달 말일(등록월+1개월)까지 국내 이용 금액 누적 30만원 이상 시 서비스 이용이 가능합니다.
- 전월 이용금액 제외 대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매・충전금액, 상품권/선불전자지급수단 구매・충전금액, 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 대학/대학원 등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 해외 이용금액

서비스 적용 기준
- 신한카드 SOL트래블 체크의 할인 서비스는 신한카드 SOL트래블 체크의 전월(1일~말일) 이용금액에 따른 서비스별 한도 내에서 당월(1일~말일) 이용금액에 대하여 할인 적용됩니다.
- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- 할인 서비스 제외 대상 : 기프트카드/선불카드 구매・충전금액, 상품권/선불전자지급수단 구매・충전금액, 포인트 사용거래 중 포인트금액, 신한카드 SOL트래블 체크로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체), 거래 취소금액, 각종 수수료/이자(할부수수료, 연체이자 등)
- 해외 이용 서비스 및 해외 대중교통 컨택리스 방식으로 이용 시 1% 결제일 할인 서비스는 MASTERCARD 브랜드 선택 시에만 제공 가능합니다.
- 카드 상품 및 이용 문의: 신한카드 고객센터(1544-7000), 해외(+82-1544-7000)
※ 고객센터 운영시간: 국내기준 평일 09~18시

유의사항
- 신한카드 SOL트래블 체크카드 신청은 ‘신한 SOL뱅크 APP’에서 가능합니다.PC 이용 시 QR코드 스캔, 모바일 이용 시 [온라인 신청] 버튼을 터치하여 이동합니다.
- 가족카드는 발급이 불가합니다.
- 만 14세 이상부터 발급 가능합니다.
- 후불교통카드 신청 가능하며, 만 18세 이상부터 가능합니다.
- 캐릭터 디자인은 디자인별 발급 수수료 1천원이 부과됩니다.
- 각 카드 디자인의 최초 발급 시 부과되며 동일한 디자인의 상품을 재발급하는 경우에는 부과되지 않습니다.
- 단, 카드 해지 후 재발급 시에는 발급수수료가 부과됩니다.
- 연회비는 카드별로 기본 연회비와 서비스 연회비를 합산한 총 연회비가 청구됩니다.
- 해외겸용(MASTERCARD)은 컨택리스 결제를 지원합니다', 'https://api.card-gorilla.com:8080/storage/card/2667/card_img/32473/2660card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/check/1225714_2206.html', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '카카오페이 신한 체크카드', 0, 0, '적립 세부 안내
- 해당 카드는 실물로 발급 되는 카드이며, 카카오페이에 가입되어 있는 경우 적립 서비스는 카카오페이머니로 우선 적립됩니다.
단, 카카오페이 미가입, 신한카드와의 정보 불일치 등의 적립 불가사유가 발생되는 경우 마이신한포인트로 적립됩니다.
- 카카오페이머니 적립 서비스는 고객님이 이용하신 거래 순서에 따라(1일~말일)까지 거래시점 이용금액 기준으로 다음달 15일 적립되며, 마이신한포인트 적립 대상자의 경우 카카오페이머니 적립일+1일뒤 적립됩니다.
- 마이신한포인트로 적립 시, 기존 마이신한포인트 적립 금액이 있는 경우 합산되어 적립됩니다.
- 마이신한포인트 사용/소멸 등 기본 정책은 포인트 운영 기준을 따르며, 신한카드 홈페이지(www.shinhancard.com) 를 참조하시기 바랍니다.
- 카카오페이머니 사용은 카카오페이 서비스 약관에 따릅니다.
- 카카오페이머니 사용 관련 자세한 사항은 카카오페이 페이지를 참조해 주시기 바랍니다.
- 카카오페이 등록 방법
카카오톡(앱) > 더보기 > 카카오페이 > 설정 > 결제수단(카드 등록하기)
- 상품관련 세부사항 문의 : 신한카드 고객센터 ☎ 1544-7000
- 카카오페이머니 관련 문의 : 카카오페이 고객센터 ☎ 1644-7405

적립 제외 안내
- 연회비, 각종 수수료, 이자, 포인트(전액/일부)사용금액, 기프트 카드 구매 및 선불 충전금액, 거래 취소금액, 지방세, 수도요금, 국세, 아파트관리비, 도시가스, 전기료, 4대 보험, 스쿨뱅킹, 당사 할인이 적용된 거래 등은 국내 적립 대상에서 제외됩니다.

전월 이용금액 조건
- 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액을 기준으로 반영되며, 해외 이용금액은 매입 일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액 실적에 반영됩니다.
- 카카오페이 2%적립 서비스는 전월 이용금액 관계없이 월간 적립한도 1만원 범위 내에서 적용됩니다.
- 각종 수수료, 이자, 기프트 카드 구매금액, 선불카드 충전금액, 거래취소금액은 전월 이용금액에서 제외됩니다.

전월 한도 관련 안내
- 신규 발급회원은 카드사용 등록월의 다음 달 말(등록월+1개월)까지 매월 5천원의 통합적립 한도가 제공됩니다.
- 잔여 통합/월간 적립 한도는 이월되지 않습니다.', 'https://api.card-gorilla.com:8080/storage/card/286/card_img/20508/286card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/check/1187963_2206.html?EntryLoc2=2940&empSeq=3', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '신한카드 플리 체크(산리오캐릭터즈)', 0, 0, '신한카드 플리(신용/체크) 공통 유의사항
※ 신한카드 플리(신용/체크) 서비스 제공 기준은 다음과 같습니다.

대상 서비스 구분 신용 체크
Daily 할인 서비스 전월 이용금액 조건, 할인 한도 없음
Weekly 할인 쿠폰 서비스
Monthly 단골 적립 서비스
전월 이용금액
(1일~말일, 일시불+할부)
40만원 이상 30만원 이상
서비스 적용 대상 거래 건 5천원 이상 1만원 이상

※ 신한카드 플리(신용/체크) 신규 발급 회원의 경우 카드 사용 등록월의 익월 말 (등록월+1개월)까지 전월 이용금액 충족여부와 관계없이 서비스가 적용됩니다.
※ 일, 월의 기준은 일 : 0시~24시, 월 : 1일~말일로 적용됩니다.
※ 신한카드 플리(체크) 할인 서비스의 할인 금액은 고객님의 결제일에 결제계좌로 캐시백됩니다.(결제일이 휴일인 경우, 익일에 입금 반영됩니다.)
※ 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com) > 고객센터 > 이용약관 > 포인트 세부 운영기준에서 확인 가능합니다.
※ 업종 기준으로 제공되는 서비스의 경우 신한카드 등록 업종이 해당 업종인 경우에 한하여 제공됩니다.

전월 이용금액 산정기준
※ 전월 이용 금액은 신한카드 플리(신용/체크) 전월(1일~말일)의 거래시점 이용금액(일시불+할부) 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용 금액은 전월 이용 금액이 반영됨)

전월 이용 금액 제외 대상
- 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론)
- 각종 수수료/이자(할부수수료, 연체이자 등) - 기프트카드/선불카드 구매 · 충전금액
- 상품권/선불전자지급수단 구매 · 충전금액 - 국세, 지방세, 수도요금, 4대보험(국민연금/고용보험/건강보험/산재보험)
- 초중고 학교납입금(스쿨뱅킹), 대학등록금 - 아파트관리비, 도시가스, 전기요금
- 거래 취소금액 - 신차판매/제약 회사 업종 이용 금액

할인/적립 서비스 제외 대상
- 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론)
- 각종 수수료/이자(할부수수료, 연체이자 등) - 기프트카드/선불카드 구매 · 충전금액
- 상품권/선불전자지급수단 구매 · 충전금액
- 국세, 지방세, 수도요금, 4대보험(국민연금/고용보험/건강보험/산재보험)
- 아파트관리비, 도시가스, 전기요금
- 초중고 학교납입금(스쿨뱅킹), 대학등록금
- 신한카드 플리(신용/체크)로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래 (해당 거래금액 전체)
- 포인트 사용 거래 중 포인트 금액 - 무이자 할부 거래(슬림할부 등 부분 무이자, 일시불의 무이자 할부전환 거래 포함)
- 거래 취소금액 - 신차판매/제약 회사 업종 이용 금액', 'https://api.card-gorilla.com:8080/storage/card/2492/card_img/28476/2492card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/check/1220330_2206.html?empSeq=502', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '네이버페이 신한카드 체크 S2', 0, 0, '※ 네이버페이 신한카드 체크 S2 카드는 네이버페이에서 네이버페이 라인프렌즈 신한카드 신청 시 대안 발급 신청만 가능 합니다.

네이버 외 결제 시 0.1% 적립
- 적립대상: 네이버를 제외한 국내/해외 가맹점 결제 금액
  * 해외 결제 시 별도의 수수료가 발생 할 수 있습니다. 해외이용 청구 금액 산출과 관련한 세부내용은 안내장 해외이용 확인사항에서 확인 바랍니다.
  * 전월 실적조건 및 적립한도 없습니다.

포인트 관련 세부사항
- 적립된 포인트는 네이버페이 사이트에서 확인 가능합니다.
- 네이버페이 포인트 사용처 및 유효기간은 제휴사 기준에 따라 적용됩니다.
- 네이버페이 포인트는 이용 후 다음월 15일에 일괄 적립됩니다.(단, 15일이 영업일이 아닐 경우 다음 영업일에 적립)
- 해외 이용 금액은 매입일자 기준으로 반영됩니다.

포인트 적립 제외
- 포인트 적립 제외 대상은 아래와 같습니다.
  * 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS이용수수료, 연체이자 등), 오토리스 대금, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 무이자할부 이용거래, 포인트 사용거래 중 포인트금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 네이버페이 라인프렌즈 신한카드(신용)로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액', 'https://api.card-gorilla.com:8080/storage/card/2268/card_img/20698/2268card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '신한카드 Deep Dream 체크(미니언즈)', 0, 0, '통합 적립한도 안내
- 모두드림 적립 한도: 무제한 적립
- 더해드림+챙겨드림
  * 전월 이용금액(일시불+할부) 20만원 이상 40만원 미만: 5,000 포인트
  * 전월 이용금액(일시불+할부) 40만원 이상 80만원 미만: 15,000 포인트
  * 전월 이용금액(일시불+할부) 80만원 이상: 30,000 포인트
- 신한카드 Deep Dream체크의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
  * 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
- 월 통합 적립한도는 카드 당월(1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “20만원 이상~40만원 미만" 구간의 5,000포인트 월 통합적립한도가 적용됩니다. (해당 기간 중 40만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)

포인트 적립 관련 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 20만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
  * 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따릅니다.
- 아래 거래는 전월 이용금액에서 제외됩니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/선불카드 충전금액
- 포인트 적립 제외 대상은 아래와 같습니다.
  * 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
  * 기프트카드 구매금액/선불카드 충전금액
  * 포인트 사용 거래 금액
  * 지방세/수도요금/국세
  * 아파트관리비/도시가스/전기료
  * 4대보험(국민연금/고용보험/건강보험/산재보험)
  * 당사 할인이 적용된 거래

유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.', 'https://api.card-gorilla.com:8080/storage/card/646/card_img/21410/646card.png', 0, 'https://www.shinhancard.com/pconts/html/card/apply/check/1187959_2206.html?EntryLoc=2927&empSeq=558&btnApp=dp1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '알뜰교통카드 S20 체크', 0, 200000, '월 통합 캐시백 한도 및 유의사항
전월 실적 규모
20 ~ 30만원
30 ~ 50만원
50 ~ 100만원
100만원 이상
통합 캐시백 한도 5천원 1만원 2만원 3만원
- 이용실적 : 전월 1일~말일 기준(단 교통카드 이용 실적 전 전월 기준)
- 알뜰교통카드 S20 이용금액에 한합니다.
  * 알뜰교통카드 S20 캐시백 적용 후 승인금액 기준으로 실적이 합산됩니다.
- 통합캐시백한도는 해당 제휴사에서 고객님이 이용하신 순서대로(승인기준) 캐시백되며, 전체 캐시백 금액에 대해서는 해당 이용대금명세서에서 확인이 가능합니다.
- 알뜰교통카드 S20 신규 발급회원의 경우, 카드 신규 발급 후 카드사용 등록월을 포함한 2개월(등록월+1개월) 동안 이용실적 관계없이 서비스 제공되며, 5천원의 통합캐시백한도가 적용됩니다.(해당 기간 중 30만원 이상 이용 시엔 익월에 해당 테이블에 상응하는 통합캐시백한도를 부여해 드립니다.)
- 통합캐시백한도는 매월 초 생성되고 매월 말 일에 소멸되며, 잔여 통합캐시백한도에 대해서는 이월되지 않습니다.
- 해당 알뜰교통카드 S20이 유효한 경우에 서비스 적용이 가능합니다.(카드 해지 시에는 서비스 적용이 불가하니, 이점 참조하시기 바랍니다.)
- 제수수료, 무승인 거래건, 충전카드 및 선불카드(pre-ⓘ카드 등) 충전 실적의 경우 실적 합산에서 제외됩니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 체크카드, 통신계카드)와 중복 사용 불가합니다.', 'https://api.card-gorilla.com:8080/storage/card/743/card_img/28952/743card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/check/1188370_2206.html', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (4, 1, '신한카드 On 체크(잔망루피)', 0, 200000, '월간 통합 할인한도
- 신한카드 On 체크로 간편결제 이용시 적립+생활편의영역 이용 시 적립을 모두 합하여 월 최대 1만 6천 포인트까지 적립됩니다.

포인트 적립서비스 적용기준
- 신한카드 On 체크의 포인트 적립 서비스는 고객님이 이용하신 거래 순서에 따라(1일~말일)까지 거래시점 이용금액기준으로 매월 결제일에 마이신한포인트로 적립됩니다.
- 신한카드 On 체크의 포인트 적립 서비스는 신한카드 On 체크의 전월(1일~말일) 이용금액에 따른 서비스별 한도 내에서 당월(1일~말일) 이용금액에 대하여 적립됩니다.
- 마이신한포인트 사용/소멸 등 기본 정책은 포인트 운영 기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)을 참조하시기 바랍니다.
※ 상품관련 세부사항 문의: 신한카드 고객센터(1544-7000)
※ 포인트 적립 제외 대상: 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 포인트 사용 거래 중 포인트 금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 상품권/선불전자지급수단 구매·충전금액, 신한카드 On 체크로 신한카드 서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소 금액

전월 이용금액 산정기준
- 전월 이용금액은 신한카드 On 체크의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 해외 이용금액은 매입일자를 기준으로 반영됩니다.
- 신한카드 On 체크 신규발급 회원의 경우 카드 사용 등록 월의 익월 말(등록월+1개월)까지는 20만원 이상 50만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 50만원 이상 이용할 경우 다음달에 해당 이용금액구간에 상응하는 서비스가 적용됩니다.
- 전월 이용금액 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 거래취소금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 상품권/선불전자지급수단 구매·충전금액', 'https://api.card-gorilla.com:8080/storage/card/2379/card_img/25379/2379card.png', 1, 'https://www.shinhancard.com/pconts/html/card/apply/check/1216927_2206.html?EntryLoc2=3209&empSeq=507&btnApp=dp1', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, 'DA카드의정석 Ⅱ', 12000, 0, '기본 및 추가 Discount 제외대상 안내
- 무이자 할부금액(부분 무이자 할부 포함), 국세, 지방세, 공과금, 아파트 관리비, 대학교 등록금, 정부지원금, 상품권 구매, 기프트카드 구매, 선불카드 충전, 신차 구매(국산차 및 외제차), 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료, 이자, 매출취소금액
* 청구할인 제외 대상은 우리카드 전산상 등록 기준(우리카드 홈페이지에서 확인 가능)', 'https://api.card-gorilla.com:8080/storage/card/2655/card_img/32217/2655card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, '카드의정석 EVERY 1', 12000, 0, '할인 제공 시 유의사항
- 할인 제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세 · 지방세 · 공공요금(공과금)*, 상품권 · 기프트카드 · 선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단발기 및 고속버스 APP 결제), 아파트관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트 별로 다를 수 있으니 각 안내 문구 참고)
  * 공공요금(공과금)내역: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료 · 범칙금 · 벌금, 여권발급비용, 국가 · 공공기관 · 공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
※  할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세, 지방세, 공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액은 전월실적에 포함되지 않습니다.
  *공공요금(공과금) 내역: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체 (지방자치단체 등)로 개설된 가맹점 이용금액
- 할인 서비스 등 부가서비스의 월 한도는 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소 매출표 접수월 이용실적에서 차감합니다. (단, 국내 가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소 매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 추가 할인은 전월실적 인정금액에 따라 제공되므로 카드 수령(사용) 등록일과 사용개시일 중 빠른 일자를 기준으로 해당 월에는 제공되지 않습니다.

가족카드 안내
- 가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
- 가족카드의 부가서비스 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 별도로 적용됩니다.
- 가족카드 연말정산 시 가족카드의 신용카드 등 사용금액은 가족카드 명의자 (카드전면 또는 후면에 표기된 이름)의 신용카드 등 사용금액으로 포함됩니다. 연간 소득금액 기준은 국세청 기준에 따릅니다.
- 본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 우리카드 상담센터(1588-9955)에서 별도 신청하여야 합니다.
- 가족카드의 이용대금명세서는 본인회원이 지정한 주소와 방법으로 발송됩니다.
- 이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 우리은행 영업점, 우리카드 고객센터(1588-9955), 우리카드 홈페이지 및 모바일앱 (MY ▶ 내 카드관리 ▶ 분실신고/재발급/해지 ▶ 일시정지/해제 또는 카드해지/취소)을 통해 가족카드 정지 또는 해지 가능합니다.
- 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
- 본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.

연회비 안내
  해외겸용(MasterCard) 국내전용
본인카드 12,000원 (기본연회비 7,000원 + 제휴연회비 5,000원)
- 가족카드 연회비는 청구하지 않습니다.
- 연회비는 카드 발급시점을 기준으로 1년 단위로 청구됩니다.
- 연회비(기본 연회비 + 제휴 연회비)는 카드별로 청구됩니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산(회원이 카드 이용이 가능하게 된 날을 기준으로 계산한다.) 하여 산정합니다.
- 단, 카드 발행 및 배송에 소요된 비용(신규 가입년도의 연회비에 한정)은  반환금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다.
- 연회비 반환은 계약을 해지한 날로부터 10영업일 이내에 반환하여 드립니다. 다만, 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지한 날로부터 3개월 이내에 반환할 수 있습니다.

해외이용 안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Mastercard 1%)와 우리카드가 부과하는 해외서비스 수수료(0.3%)를 포함하여 원화로 청구됩니다.
- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료(Mastercard 1%)와 거래건당 $3의 해외예금인출 수수료를 포함하여 예금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 ‘현지통화’로 결제하시길 권장해드립니다. (우리카드 홈페이지▶ 이용안내▶ 해외이용가이드▶ 해외이용안내 참고)
- 해외원화결제차단 서비스 설정 방법: 우리카드 홈페이지/모바일앱/모바일웹 MY ▶ 해외이용설정 ▶ 해외이용 등록/해제 ▶ 해외사용정지 ▶ 해외원화결제차단
- 국가별 상황에 따라 일부 가맹점 및 ATM에서 단기카드대출(현금서비스) 이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다
- 해외 이용 시 청구금액 산출방법: 해외 이용 시 청구금액 = (거래미화금액×전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
  ① 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
  ② 국제브랜드 수수료 = (거래미화금액×국제브랜드 이용수수료율 1%) ×전신환 매도율
  ③ 해외서비스 수수료 = (거래미화금액×해외서비스 수수료율 0.3%)×전신환 매도율
- 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN) 를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN) 입력 시 6자리를 요구할 수도 있습니다. ‘카드비밀번호 4자리 + 00’을 입력하여 사용하시기 바랍니다.

상품 출시일 및 부가서비스 변경 안내
- 상품 출시일 : 2023년 7월 13일
- 카드 이용 시 제공되는 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  ② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  ③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  ④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만, 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
- 고지방법: 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법', 'https://api.card-gorilla.com:8080/storage/card/2551/card_img/29587/2551card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, 'DA@카드의정석', 5000, 0, '상품출시일 및 부가서비스 변경 안내
상품 출시일 : 2018 년 6 월 29 일
카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다.
상기에도 불구하고 , 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시 , 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3 년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유 , 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다 . 다만 , 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6 개월 이전부터 매월 고지하여 드립니다.
- 고지방법 : 서면 교부 , 우편 또는 전자우편 , 전화 또는 팩스 , 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2 가지 이상의 방법', 'https://api.card-gorilla.com:8080/storage/card/87/card_img/20239/87card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, '카드의정석 NEW우리V카드', 2000, 300000, '상품출시일 및 부가서비스 변경 안내
- 상품출시일 : 2010년 4월 15일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다
- 상기에도 불구하고 , 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의지에 반하여 해당 서비스를 축소하거나 변경 시 , 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3 년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유 , 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다 . 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6 개월 이전부터 매월 고지하여 드립니다
- 고지방법 : 서면 교부 , 우편 또는 전자우편 , 전화 또는 팩스 , 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2 가지 이상의 방법

실적 산정 방법
- 전월실적은 전월 1 일부터 말일까지 카드별 국내가맹점 이용 매출승인일 ) 실적이며 , 교통 카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 단키카드대출 현금서비스 ), 장기카드대출 카드론 ), 수수료 , 이자 , 연회비는 전월실적에 포함되지 않습니다.
- 가족카드는 별도의 카드로 간주하며 , 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월한도 횟수 제한은 전월 이용실적에 따라 당월 1 일 말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다.
- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30 만원 실적구간 서비스를 제공하며 , 30 만원이 넘는 경우 해당 실적구간 서비스가 제공됩니다.
단, 16 일 이후 발급한 고객은 카드수령등록일로부터 2 개월 후 말일까지 전월 이용 실적을 30 만원으로 간주합니다.', 'https://api.card-gorilla.com:8080/storage/card/73/card_img/20155/73card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, '카드의정석 POINT', 10000, 300000, '모아포인트 안내
- 적립/사용단위: 1포인트 = 1원
- 가족카드 이용액은 본인회원에게 합산적립
- 우리카드 ‘우리WON멤버스’ 가입 시 보유하신 모아포인트 잔액은 ‘우리WON꿀머니’로 전환되며, 가입이후 본 카드로 사용한 금액은 ‘우리WON꿀머니’로 적립

월 적립 한도
구분 전월 국내 가맹점 이용금액
30만원 이상 60만원 이상 120만원 이상
기본 적립 적립한도 없음
특별/추가 적립 1만점 2만점 5만점
- 적립 제외 : 무이자할부, 결제건당 1만원 미만금액, 국세·지방세·공과금, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구입 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 정부지원금액, 아파트관리비, 매출취소 금액
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 해외가맹점, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다. (단, 포인트는 본인회원에게 합산 적립)
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우, 다음달부터 해당 실적구간 서비스가 제공됩니다.

상품출시일 및 부가서비스 변경 안내
상품 출시일 : 2018년 4월 2일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법', 'https://api.card-gorilla.com:8080/storage/card/84/card_img/20166/84card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, 'SKT 우리카드', 0, 300000, '서비스 제공 조건
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드신규출시(2015년 10월 1일) 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 5년 이상 경과했고, 해당카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일 중 1가지 이상의 방법으로 고지하여 드립니다.특히 카드 신규 출시 이후 5년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는6개월 전부터 매월 개별고지 해드립니다.
  * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나

전월 실적기준
- 전월실적은 전월 1일부터 말일까지 국내신판이용금액(할부+일시불)매출승인일 실적 기준이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 무이자할부,국세/지방세/관세, 해외매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자,연회비는 전월실적에 포함하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월한도 / 횟수제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소매출은 취소매출표 접수월 이용실적에서 차감합니다. 예) 1월 25일 이용건 취소 시 → 2월 1일취소매출표가 카드사에 접수된 경우 → 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음 달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를제공하며, 30만원이 넘는 경우 해당 실적구간 서비스가 제공됩니다.
- SKT 할인서비스는 자동납부시에만 적용되며, 자동납부가 아닌일반 결제시에는 적용되지 않습니다.
- 할인 받을 금액보다 통신요금 자동납부 승인된 금액 또는 T라이트할부 이용금액이 적을 경우 승인금액만할인이 적용됩니다.
- 통신료 자동납부 건이 여러건인 경우에도, 합산하여 할인한도 내에서 할인이 적용됩니다.
- 카드 거래정지(분실신고)등, 한도부족, 카드 재발급 후변경번호 자동이체 재등록 누락 등 자동결제 불가사유 발생 시 할인적용 불가합니다.', 'https://api.card-gorilla.com:8080/storage/card/1555/card_img/22679/1555card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, '카드의정석 UNTACT AIR', 15000, 500000, '할인제공 시 유의사항
- 아래는 할인이 제외됩니다.
※ 무이자할부 이용금액, 상품권 충전 및 구매금액, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출
(단, 이벤트별로 다를 수 있으니 각 안내문구 참고)
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.
- \'정기결제 할인 서비스\'는 전월 실적 40만원 이상 시 서비스가 제공됩니다.

모아포인트
- 적립/사용단위: 1포인트 = 1원
- 우리카드 ‘우리WON멤버스’ 가입 시 보유하신 모아포인트 잔액은 ‘우리WON꿀머니 ’로 전환되며, 가입 이후 본 카드로 사용한 금액은 ‘우리WON꿀머니’로 적립

적립 시 유의사항
- 아래는 모아포인트 적립이 제외됩니다.
  * 무이자할부 이용금액, 상품권 충전 및 구매금액, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.
- \'해외 서비스\'와 \'UNTACT SPECIAL 서비스\'는 전월 실적 40만원 이상 시 서비스가 제공됩니다.
  * 단, \'UNTACT AIR 서비스\'는 전월 실적 50만원 이상 시 서비스가 제공됩니다.
[모바일카드 유의사항]
- 본 상품은 플라스틱 실물카드가 발급되지 않는 모바일 전용상품입니다.
- 본 상품은 모바일웹, 스마트앱을 통한 신청만 가능합니다.
  * 홈페이지 신청은 추후 오픈 예정
 상품출시일 및 부가서비스 변경 안내
상품 출시일 : 2020년 10월 28일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법', 'https://api.card-gorilla.com:8080/storage/card/661/card_img/21424/661card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, '카드의정석 APT Platinum', 29000, 400000, '할인 제공 시 유의사항
- 무이자할부 이용금액 할인 제외
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- 전월 실적 40만원 이상 시 할인

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 2월 5일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지해드립니다.
  * 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 무이자할부, 관리비(임대료), 학원비, 세금, 공공요금, 대학교등록금, 수수료, 이자, 연회비, 선불카드/상품권 구입 및 충전금액은 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. (단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 40만원 실적구간 서비스를 제공하며, 40만원이 넘는 경우 다음달부터 해당 실적구간서비스가 제공됩니다.

해외 이용 수수료 안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료 1%와 우리카드가 부과하는 해외서비스 수수료(0.3%)를
포함하여 원화로 청구됩니다.
- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료 1%와 거래건당 $3의 해외예금인출 수수료를 포함하여 현금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 ‘현지통화’로 결제하시길 권장해드립니다. (우리카드 홈페이지 ▶ 카드안내·신청 ▶ 해외이용안내 참고)
- 국가별 상황에 따라 일부 가맹점 및 ATM에서 단기카드대출(현금서비스)이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.
- 해외 이용시 청구금액 산출방법
  해외 이용시 청구금액 = (거래미화금액Ｘ전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
  ① 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
  ② 국제브랜드수수료 = (거래미화금액Ｘ국제브랜드 이용수수료율 1%)Ｘ전신환 매도율
  ③ 해외서비스 수수료 = (거래미화금액X해외서비스 수수료율 0.3%) X 전신환 매도율
- 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN) 입력시 6자리를 요구할 수도 있습니다. ‘카드비밀번호 4자리 + 00’을 입력하여 사용하시기 바랍니다.
- 해외원화결제차단 서비스 설정 방법
  * 우리카드 홈페이지 : 나의카드 ▶ 해외사용등록/해제 ▶ 해외사용설정 ▶ 해외원화결제차단 등록 or 해제
  * 우리카드 스마트앱 : 카드관리 ▶ 카드해외사용등록/해제 ▶ 해외사용설정 ▶ 해외원화결제 on 또는 off', 'https://api.card-gorilla.com:8080/storage/card/544/card_img/21249/544card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, '카드의정석 댕댕냥이(강아지)', 10000, 300000, '할인 제공 시 유의사항
- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외
  * 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- 온/오프라인 쇼핑 할인의 정석은 매출 건당 5만원까지 할인
- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨(온라인 업종 4대 PAY 결제 시 추가 캐시백 미제공)

Two-in-One 결제서비스
- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스(우리카드 홈페이지 →  MY → 이용한도 → 투인원결제 신청/해지)

상품출시일 및 부가서비스 변경 안내
상품 출시일 : 2019년 8월 2일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 할인 받은 매출의 50%, 해외가맹점 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비, 무이자할부금액, 세금, 대학교 등록금, 선불카드/상품권 구입 및 충전금액은 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 사용등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우, 다음달 부터 해당 실적구간 서비스가 제공됩니다.

가족카드 안내
- 가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
- 가족카드의 부가서비스 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 별도로 적용됩니다.
- 가족카드 연말정산 시 가족카드의 신용카드 등 사용금액은 가족카드 명의자(카드전면 또는 후면에 표기된 이름)의 신용카드 등 사용금액으로 포함됩니다. 연간 소득금액 기준은 국세청 기준에 따릅니다.
- 본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 우리카드 상담센터(1588-9955)에서 별도 신청하여야 합니다.
- 가족카드의 이용대금명세서는 본인회원이 지정한 주소와 방법으로 발송됩니다.
- 이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 우리은행영업점, 우리카드 고객센터(1588-9955), 우리카드 홈페이지 및 모바일앱 (MY ▶ 내 카드관리 ▶ 분실신고/재발급/해지 ▶ 일시정지/해제 또는 카드해지/취소)을 통해 가족카드 정지 또는 해지 가능합니다.
- 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
- 본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.

해외 이용 안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(MasterCard 1%, VISA 1%, UnionPay 0.6%)와 우리카드가 부과하는 해외서비스 수수료(0.3%)를 포함하여 원화로 청구됩니다.
- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료(MasterCard 1%, VISA 1%)와 거래건당 $3의 해외예금인출수수료를 포함하여 예금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 ‘현지통화’로 결제하시길 권장해드립니다. (우리카드 홈페이지 ▶ 이용안내 ▶ 해외이용안내 ▶ 해외이용관련수수료 참고)
- 국가별 상황에 따라 일부 가맹점 및 ATM에서 단기카드대출(현금서비스)이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.
- [해외 이용시 청구금액] 산출방법 = (거래미화금액 × 전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
  ① 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
  ② 국제브랜드 수수료= (거래미화금액 X 국제브랜드 이용수수료율*) X 전신환 매도율
                                         * MasterCard 1%, VISA 1%, UnionPay 0.6%
  ③ 해외서비스 수수료= (거래미화금액 × 해외서비스 수수료율 0.3%) × 전신환 매도율
- 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN) 입력시 6자리를 요구할 수도 있습니다. ‘카드비밀번호 4자리 + 00’을 입력하여 사용하시기 바랍니다.', 'https://api.card-gorilla.com:8080/storage/card/481/card_img/21171/481card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (7, 1, 'OK캐쉬백 위비할인카드', 10000, 300000, '서비스 제공 조건
- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

전월 실적기준
- 전월(또는 직전3개월) 1일부터 말일까지 국내가맹점[단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 국내가맹점이 아님. 일부 상품의 경우 해외가맹점 매출 포함]의 일시불, 할부 이용금액을 합산한 금액이며, 다른카드 이용금액/가족카드 이용금액은 합산하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 이용실적 산정 후 서비스를 제공합니다.
- 카드 신규 발급 직후에는 카드 수령등록일로부터 다음월(또는 상품에 따라 다다음월) 까지 전월실적이 있는것으로 간주하여 서비스를 제공합니다.
- 단, 각 상품별 전월실적 인정금액 기준은 상이하니 상단의 상품서비스 세부내용을 참고하시기 바랍니다.

실적 산정시 주의사항
- 이용대금명세서의 청구금액과는 무관합니다.
- 전월실적 산정시 제외사항[무이자할부, 해외 이용금액, 단기카드대출(현금서비스)/장기카드대출(카드론) 이용금액, 할인 적용금액 등이 있으나 상품별 상이함]이 있으니 유의 하시기 바랍니다.
- 전월 이용대금 산정시 취소매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
  예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 할인서비스 등 부가서비스의 월한도/횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용합니다.

연회비 안내
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구됩니다.
- 당사 카드를 이미 소지하신 회원이 본 카드를 추가로 발급받으시는 경우, 연회비는 카드별로 각각 청구됩니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지날부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 반환금액 산정에서 제외됩니다.
  ① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
  ②카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용', 'https://api.card-gorilla.com:8080/storage/card/1859/card_img/22152/1859card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 1, '현대카드Z family', 10000, 400000, '디자인
- 7종의 디자인 중에서 하나를 선택해 발급 받으실 수 있습니다.


전월 이용금액 산정 기준
- 전월 이용금액은 전월 1일~말일까지 현대카드Z family 일시불 및 할부 이용금액
- 전월 이용금액 40만원 이상 시 당월 1일~말일까지 할인 적용
- 전월 이용금액 40만원 미만 시 할인 제외
- 전월 이용금액 실적 기준별 월 할인한도 내에서 할인 적용
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 이용금액 포함
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용금액 40만원 미만일 경우에도 40만원 이상 구간 할인 혜택 제공
- 전표매입 지연, 매출 취소의 경우 전월 이용금액 합산 금액이 달라질 수 있음

전월 이용금액 합산 제외 기준
- 현대카드Z family 할인 혜택이 적용된 이용금액(할인금액이 포함된 전체 이용금액), 무이자할부 이용금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 하이패스카드 이용금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)

할인 제외 대상
- 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 매출취소금액, 당사의 모든 할인서비스 및 무이자할부 이용금액

기타기준
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 영역별 할인한도 및 1일 1회 할인은 결제 순서가 아닌 현대카드 매출전표 접수 순서를 기준으로 적용
- 할인 적용된 결제 건을 취소하더라도 해당 매출 취소 정보가 당사에 접수되기 전에는 월 할인한도 초과분은 혜택 적용 제외(매출 취소 접수 후 월 할인한도 복원 가능)
- 현대카드의 다른 할인(청구 할인) 혜택과 중복될 경우 할인금액이 큰 혜택 적용
- 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고', 'https://api.card-gorilla.com:8080/storage/card/730/card_img/22204/730card.png', 1, 'https://www.hyundaicard.com/cpc/cr/CPCCR0201_01.hc?cardWcd=ZF&eventCode=CGE00&agentCode=L500102400000&airbridge_referrer=airbridge%3Dtrue%26event_uuid%3D9e49351f-f632-40b1-b613-26731627ec7d%26client_id%3D6fb00ac0-e90b-40a6-949a-a3b6d16d1e40%26short_id%3Dah7iti%26referrer_timestamp%3D1709882791955%26channel%3Dcardgorilla%26campaign%3DZ%26tracking_template_id%3Db726b149d3dc2326cd0094b239883a0b%26ad_group%3Dfintech%26og_tag_id%3D18015035%26routing_short_id%3Dkdlo8&utm_source=cardgorilla&utm_campaign=Z#cardDetailHash', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 1, '현대카드ZERO Edition3(할인형)', 15000, 0, '이용 안내

할인 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 초·중·고교 학교 납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불 하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 서비스 및 무이자 할부 이용 금액

기타 기준
- 정상 금액 결제 후 할인 적용된 금액으로 회원별 카드 이용 대금 결제일에 청구
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 자세한 내용은 현대카드 홈페이지 참고', 'https://api.card-gorilla.com:8080/storage/card/2646/card_img/32392/2646card.png', 1, 'https://www.hyundaicard.com/cpc/ca/CPCCA0101_01.hc?cardWcd=ZROE3&eventCode=ZEFRB&agentCode=L500102400000&airbridge_referrer=airbridge%3Dtrue%26event_uuid%3Dc3367a47-83c8-45b8-b3de-c68cb2f6c28d%26client_id%3D6fb00ac0-e90b-40a6-949a-a3b6d16d1e40%26short_id%3Dzamrqfm%26referrer_timestamp%3D1709882802267%26channel%3Dcardgorilla%26campaign%3DZERO%26tracking_template_id%3D9768ddd43a4f013f9011c6f18bc9820a%26ad_group%3Dfintech%26og_tag_id%3D44548236%26routing_short_id%3Do5p8ga&utm_source=cardgorilla&utm_campaign=ZERO#cardDetailHash', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 1, '네이버 현대카드', 10000, 300000, '네이버 현대카드의 특별한 디자인을 소개합니다.
- 나만의 취향에 맞는 카드 디자인을 선택해서 발급 받으세요.

전월 이용금액 산정 기준
- 전월 이용금액은 전월 1일~말일까지 네이버 현대카드(본인+하이패스카드)의 일시불 및 할부 이용금액
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로해당 월의 이용금액에 포함
- 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용금액 30만원 미만도 혜택 제공
- 전표매입 지연, 매출 취소의 경우 이용금액이 달라질 수 있음
- 결제 취소 시 취소 발생월이 아닌 승인 월 이용금액에서 제외되며, 취소금액으로 전월 이용금액 미충족 시 당월 혜택 미제공
- 대중교통, 하이패스 등 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당월의 이용금액에 포함

전월 이용금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금
- 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 당사의 모든 할인서비스 및 무이자할부 이용금액
- 네이버 현대카드 이용금액만 인정되며, 그 외 모든 카드 이용금액 합산 불가

적립한도 및 시기
- 네이버플러스 멤버십 적립 대상 : 월 이용금액 20만원까지 적립
- 그 외 가맹점 : 이용금액에 대해 제한 없이 적립
- 매달 1일~말일 이용금액에 대한 네이버페이 포인트를 다음 달 15일에 적립.
- 비영업일인 경우 다음 영업일에 적립

적립 제외 대상
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금
- 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 당사의 모든 할인서비스 및 무이자할부 이용금액
- 네이버 현대카드(본인+하이패스카드) 이용금액만 인정되며, 그 외 모든 카드 이용금액 합산 불가

기타기준
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용
- 결제 취소 시 매출취소 접수된 건에 한해 적립한도 복원 가능(미접수 시 적립한도 초과분 적립 제외)
- 네이버페이 포인트 사용 및 관리 기준은 네이버 정책을 따름
- 네이버페이 포인트 적립·사용 조회 및 유효기간 확인은 네이버 홈페이지 또는 앱 참고', 'https://api.card-gorilla.com:8080/storage/card/2233/card_img/20932/2233card.png', 1, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 1, 'the Green Edition2', 150000, 500000, '[전 세계 공항라운지 무료 이용서비스]
혜택
- The Lounge Members 무료 이용서비스(전 세계 1,000여 개)
- The Lounge Members 앱 설치 후 이용 가능
  * 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지멤버스’ 검색 후 다운로드 및 회원 가입
  * 앱 로그인 후 카드 등록하기(Home > 신용카드 > 카드 등록하기 > the Green Edition2 카드번호 입력 후 본인인증 > 등록 완료)
  * 라운지 이용 전 앱을 통해 라운지 이용권 받기
- 문의 : The Lounge Members 고객센터(02-2664-7436)
이용 횟수 및 조건
- 월 2회, 연간 총 10회 무료 입장(the Green Edition2 발급월로부터 1년 기준)
- the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액 기준
  * 발급 초년도 : 라운지 이용 2일 전까지 50만원 이상 이용 시
  * 2차년도 이후 : 전년도(카드 발급월로부터 1년) 600만원 이상 이용 시
유의사항
- 국내외겸용 개인카드 본인 회원에 한해 서비스 제공(가족·법인·국내전용카드 보유 회원 제외)
- 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소(자동 취소된 경우 이용 횟수 자동 복구)
- 라운지 이용권 양도 및 판매 불가
- 본인 회원 탈회, 유효기간 만료, 거래정지 등의 경우 서비스 이용 불가
- 제휴 공항라운지 등 자세한 정보는 The Lounge Members 앱 또는 홈페이지(www.theloungemembers.com)에서 확인 가능


[무료 발레파킹서비스]
혜택
- 인천국제공항(제1·2여객터미널), 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산 무료 발레파킹서비스 제공
이용 기준
- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 제공(공항·호텔별 본인+가족 합산 월 5회 한도)
- 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 당월 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액임
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함
- 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음


[VISA Signature 서비스]
혜택
- VISA 브랜드 프리미엄서비스 중 Signature 서비스 제공
이용 방법
- VISA 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능
- 서비스 유효기간 : 2021년 12월 31일까지
- VISA카드 컨시어지 서비스 : 080-716-0880

[MasterCard World 서비스]
혜택
- MasterCard 브랜드 프리미엄서비스 중 World 서비스 제공
이용 방법
- MasterCard 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능
- 서비스 유효기간 : 2021년 12월 31일까지
- MasterCard라운지 데스크 : 02-3272-3731

유의사항
- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 VISA/MasterCard 카드사의 내부 약관 및 서비스 규정을 따르며, VISA/MasterCard 카드사의 사정에 의해 사전 공지 없이 변경될 수 있습니다.
- VISA/MasterCard 서비스의 발레파킹서비스는 제공되지 않으며, the Green Edition2에 제공되는 발레파킹서비스 이용이 가능합니다.
- VISA 서비스의 라운지서비스는 제공되지 않으며, the Green Edition2로 공항라운지서비스 이용이 가능합니다.(공항라운지 무료 이용서비스 참고 : 홈페이지 > 카드안내·신청 > the Green > 트래블 > The Lounge Members 무료 이용서비스 제공)
- VISA/MasterCard 서비스와 the Green Edition2 서비스가 상이할 경우, the Green Edition2 서비스가 우선합니다.', 'https://api.card-gorilla.com:8080/storage/card/2260/card_img/27660/2260card.png', 1, 'https://www.hyundaicard.com/cpc/cr/CPCCR0201_01.hc?cardWcd=TGE2&eventCode=CGE00&agentCode=L500102400000&airbridge_referrer=airbridge%3Dtrue%26event_uuid%3D01ac0054-0e43-49e0-8686-96abbeaef8ac%26client_id%3D6fb00ac0-e90b-40a6-949a-a3b6d16d1e40%26short_id%3Dlpv9la%26referrer_timestamp%3D1709882831414%26channel%3Dcardgorilla%26campaign%3DGREEN%26tracking_template_id%3D447a75b8e1d16eac26f585d66777b22f%26ad_group%3Dfintech%26og_tag_id%3D18015059%26routing_short_id%3Dl2p11&utm_source=cardgorilla&utm_campaign=GREEN#cardDetailHash', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 1, '현대카드Z ontact', 10000, 400000, '디자인
- 7종의 디자인 중에서 하나를 선택해 발급 받으실 수 있습니다.

전월 이용금액 산정 기준
- 전월 이용금액은 전월 1일~말일까지 현대카드Z ontact 일시불 및 할부 이용금액
- 전월 이용금액 40만원 이상 시 당월 1일~말일까지 할인 적용
- 전월 이용금액 40만원 미만 시 할인 제외
- 전월 이용금액 실적 기준별 월 할인한도 내에서 할인 적용
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 이용금액 포함
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용금액 40만원 미만일 경우에도 40만원 이상 구간 할인 혜택 제공
- 전표매입 지연, 매출 취소의 경우 전월 이용금액 합산 금액이 달라질 수 있음

전월 이용금액 합산 제외 기준
- 현대카드Z ontact 할인 혜택이 적용된 이용금액(할인금액이 포함된 전체 이용금액), 무이자할부 이용금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 하이패스카드 이용금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)

할인 제외 대상
- 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 매출취소금액, 당사의 모든 할인서비스 및 무이자할부 이용금액

기타기준
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 영역별 할인한도 및 1일 1회 할인은 결제 순서가 아닌 현대카드 매출전표 접수 순서를 기준으로 적용
- 할인 적용된 결제 건을 취소하더라도 해당 매출 취소 정보가 당사에 접수되기 전에는 월 할인한도 초과분은 혜택 적용 제외(매출 취소 접수 후 월 할인한도 복원 가능)
- 현대카드의 다른 할인(청구 할인) 혜택과 중복될 경우 할인금액이 큰 혜택 적용
- 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고', 'https://api.card-gorilla.com:8080/storage/card/732/card_img/22206/732card.png', 1, 'https://www.hyundaicard.com/cpc/cr/CPCCR0201_01.hc?cardWcd=ZO&eventCode=CGE00&agentCode=L500102400000&airbridge_referrer=airbridge%3Dtrue%26event_uuid%3D592e422c-4484-4800-954b-4ce18ed38f1f%26client_id%3D6fb00ac0-e90b-40a6-949a-a3b6d16d1e40%26short_id%3Dbqsriq%26referrer_timestamp%3D1709883101388%26channel%3Dcardgorilla%26campaign%3DZ%26tracking_template_id%3D2d3f0647c36f34f72eb0a5d22deff397%26ad_group%3Dfintech%26og_tag_id%3D18015082%26routing_short_id%3Dvmikp&utm_source=cardgorilla&utm_campaign=Z#cardDetailHash', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (5, 1, '현대카드 MY BUSINESS ZERO Retail&Service', 30000, 0, '이용 안내
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준입니다.
- 당사는 상품설명서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2021년 10월 8일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
  * 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
  * 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
  * 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 변경일 6개월 전부터 2가지 이상의 방법으로 매월 개별 고지해 드립니다.
  * 개별 고지 방법 : 서면 교부, 우편 또는 이메일, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시
- 연회비는 카드 발급 시 선청구됩니다.
- 카드 연회비(기본연회비 + 제휴연회비)는 보유 카드별로 청구됩니다.', 'https://api.card-gorilla.com:8080/storage/card/2293/card_img/23896/2293card.png', 1, 'https://www.hyundaicard.com/cpc/cr/CPCCR0201_01.hc?cardWcd=ZROMBR&eventCode=CGE00&agentCode=L500102400000', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 1, '원더카드 Life', 19900, 0, '원더카드 안내
- 대상카드 : 원더카드
- 맞춤혜택조합 : 원더 Life (국내전용/해외겸용(mastercard, VISA, AMEX) 19,900원)

서비스 확인
- 이용 중인 원더카드 서비스는 하나페이 앱에서 확인 가능합니다.
- 카드 신청 시 선택한 맞춤 혜택 조합 서비스의 상세한 내용은 하나페이 앱에서 확인 가능하며, 카드 발급 후 직접 변경하여 이용 가능합니다.

실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 서비스(할인/적립)를 제공합니다.
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.

실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교 납입금, 서비스(할인/적립) 받은 전체 매출 제외
※ 단, 서비스 받은 매출 중 전가맹점 서비스영역 1.0% 이하 및 간편결제 서비스영역에서 1.2% 이하로 서비스 받은 매출은 포함됩니다.

실적과 관계없이 서비스 제공
- 기본서비스는 최초카드 사용등록일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.
※ 기본서비스 범용형 전체 서비스영역과 혼합형 전가맹점 서비스 영역은 지난달 카드 실적과 관계없이 서비스가 제공됩니다.
- 혜택플러스 서비스는 최초 신청일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.

서비스 제공 방법
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수) 의 경우 매입 확정 시점 다음날 서비스가 제공됩니다.
- 정상 결제 건에 한해 서비스가 제공됩니다. (승인취소, 매입 취소 결제 건은 서비스 제공 대상에서 제외)
- 매입 취소 시, 취소 접수된 달에서 제공된 할인 금액 및 포인트를 차감 반영합니다.
- 해외 이용금액은 최종 원화 출금 금액에 대하여 서비스 제공됩니다.
- 해외 이용금액(미화(USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스수수료 포함된 최종 원화 청구 금액에 대해 서비스 제공됩니다.
- 무이자할부 및 부분무이자할부 전체 이용금액은 서비스(할인/적립)가 제공되지 않습니다.
- 할부 이용 전체 금액은 할부 이용한 달의 이용금액으로 반영됩니다.

서비스 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교납입금, 무이자할부 및 부분무이자할부 이용금액 전체', 'https://api.card-gorilla.com:8080/storage/card/2654/card_img/32266/2654card.png', 0, 'https://m.hanacard.co.kr/MKCDCM1010M.web?CD_PD_SEQ=17495', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 1, '1Q Daily+[40주년 에디션]', 10000, 0, '유의사항
- 1Q Daily+는 ‘하나멤버스 1Q카드 Daily’와는 다른 상품이며, 서비스 내용에 차이가 있으니 유의하시기 바랍니다.

지난달 실적과 관계없이 서비스 제공하는 기간
- 최초카드 사용등록일부터 다음달 말일까지 지난달실적 30만원 미만이어도 지난달 실적 30만원 이상~60만원 미만 기준으로 서비스 제공
  * 적립: 데일리 적립 (0.5% 기준) 제공, 플러스 적립 제공, 아파트관리비 / 4대보험 적립 제공 (60만원 기준 제공)
  * 할인: 주유 할인 및 커피 할인 제공

서비스 제공 조건
- 지난달 실적 제외 대상
  * 상품권/기프트카드 구매금액, 선불카드 충전금액
- 실적 및 적립/할인한도 산정기준
  * 실적/이용금액 : 1일부터 말일까지 국내외 일시불/할부 이용금액
  * 무승인 이용금액은 매출접수일자 기준으로 적용
  * 할부이용 전체금액은 할부 이용일자의 이용금액으로 반영
  * 본인카드와 가족카드의 실적 및 적립/할인한도는 합산하여 산정
  * 매출접수된 일시불/할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출취소시 취소 접수된 달에서 적립/할인된 금액 및 실적을 차감 반영
  * 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 해외이용 적립 기준
  * 해외 사용금액은 승인일자 및 승인금액 기준으로 산정 (무승인 매입은 매입 월에 산정)
- 적립 기준
  * 적립기준 : 하나머니(1하나머니=1원)
  * 하나머니란? 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지→’포인트’ 메뉴 참고)
- 데일리 적립에 따른 하나머니는 매출접수된 다음날 적립 제공
- 플러스 적립에 따른 하나머니는 다음달 초 7영업일 이내 적립 제공

부가서비스 유지 및 변경안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 1월 2일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
  * (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지', 'https://api.card-gorilla.com:8080/storage/card/2232/card_img/20931/2232card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 1, 'CLUB Premier (Travel 형)', 210000, 0, '유의사항
- Daily Service는 최초 카드 사용등록일부터 다음달 말일까지는 지난달 실적에 관계없이 서비스 제공 됩니다.
- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.

서비스 제공조건
- 지난달 실적 산정기준
  * 지난달 1일부터 말일(승인시점 기준)까지 국내외 일시불/할부 이용금액
  * 무승인 이용금액은 매출접수일자 기준으로 적용
  * 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영
  * 본인카드와 가족카드의 실적 및 청구할인/적립 한도는 합산하여 적용
  * 매출 접수된 일시불/할부 이용금액에 따라 할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 할인된 금액을 차감 반영
  * 모든 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
  * 해외 이용금액은 승인일자 및 승인금액 기준으로 실적 및 할인금액산정 (무승인 매입은 매입 월에 산정)

지난달 실적 제외 대상
- 해당 카드로 할인 받은 매출금액 전체, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/
건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금

연회비 청구 반환 기준
- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다.
- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 07월 17일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

해외결제 및 기타안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 KEB하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(VISA 1.0%, One Way(JCB)1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
- 해외 이용시 청구금액 산출방법
  * 해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³
   1. 전신환 매도율 : 접수일의 KEB하나은행 최초고시 전신환 매도율
   2. 국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(VISA 1.0%, One Way(JCB)1.0%)) X 전신환 매도율
   3. 해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
- 해외 가맹점에서 원화거래시(DCC) 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.
- 결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
- 세부내용은 하나카드 홈페이지[고객센터-카드이용안내-결제안내] 및 모바일 앱[고객센터 탭] 참고', 'https://api.card-gorilla.com:8080/storage/card/447/card_img/20955/447card.png', 0, 'https://www.hanacard.co.kr/OPI42000000D.web?_frame=no&CD_PD_SEQ=10806&bansrc=cardgorilla&ban_nm=clubpremiertravel', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 1, '1Q Special+', 10000, 300000, '유의사항
- 1Q Special+는 ‘하나멤버스 1Q카드 Special’과는 다른 상품이며, 서비스 내용에 차이가 있으니 유의하시기 바랍니다.

지난달 실적과 관계없이 서비스 제공하는 기간
- 최초카드 사용등록일부터 다음달 말일까지 지난달실적 30만원 미만이어도 지난달 실적 30만원 이상~60만원 미만 기준으로 서비스 제공
- 적립 : 스페셜 적립 (10만원 이상시 5천 하나머니 기준) 제공, 플러스 적립 제공, 아파트관리비/4대보험 적립 제공(60만원 기준 제공)
- 할인 : 음식점 할인 및 커피 할인 제공

서비스 제공 조건
지난달 실적 제외 대상
- 지역쇼핑/주유 전체 사용금액, 국세, 지방세, 공과금(전기요금 포함), 초중고대학 납입금, 상품권/기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 아이행복 정부지원금, 아파트관리비, 도시가스 이용금액

실적 및 적립/할인한도 산정기준
- 실적/이용금액 : 1일부터 말일까지 국내외 일시불/할부 이용금액
- 무승인 이용금액은 매출접수일자 기준으로 적용
- 할부이용 전체금액은 할부 이용일자의 이용금액으로 반영
- 본인카드와 가족카드의 실적 및 적립/할인한도는 합산하여 산정
- 매출접수된 일시불/할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출취소시 취소 접수된 달에서 적립/할인된 금액 및 실적을 차감 반영
- 하나카드에 등록된 가맹점 기준으로 제공합니다.

해외이용 적립 기준
- 해외 사용금액은 승인일자 및 승인금액 기준으로 산정 (무승인 매입은 매입 월에 산정)

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란? 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.(하나카드 홈페이지 → ‘포인트’ 메뉴 참고)
- 서비스에 따른 하나머니는 다음달 초 7영업일 이내 적립 제공

연회비 청구 및 반환기준
- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다
- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.
- 가족카드는 연회비를 부과하지 않습니다.

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 2월 19일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
  * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
  * 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
  (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
  * 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
  * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

해외결제 및 기타안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 KEB하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(mastercard 1.0%, VISA 1.0%, One Way(JCB) 1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
 [해외 이용시 청구금액 산출방법]
  해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³
  1.전신환 매도율 : 접수일의 KEB하나은행 최초고시 전신환 매도율
  2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(mastercard 1.0%, VISA 1.0%, One Way(JCB) 1.0%)) X 전신환 매도율
  3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
- 해외 가맹점에서 원화거래 시(DCC)추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.
- 결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지 / 모바일 등에서 즉시 결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능 합니다.
- 세부내용은 하나카드 홈페이지[고객센터-카드이용안내-결제안내] 및 모바일 앱[고객센터 탭] 참고', 'https://api.card-gorilla.com:8080/storage/card/241/card_img/20468/241card.png', 0, '', 0);
INSERT INTO card_db.card (card_company_id, card_type, card_name, annual_fee, previous_performance, caution, image_path, img_attr, join_path, is_expired) VALUES (6, 1, '원더카드 LIVING', 19900, 400000, '서비스 확인
- 이용 중인 원더카드 서비스는 원큐페이 앱에서 확인 가능합니다.
- 카드 신청 시 선택한 맞춤 혜택 조합 서비스의 상세한 내용은 원큐페이 앱에서 확인 가능하며, 카드 발급 후 직접 변경하여 이용 가능합니다.

실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 서비스(할인/적립)를 제공합니다.
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.

실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교 납입금, 서비스(할인/적립) 받은 전체 매출 제외
※ 단, 서비스 받은 매출 중 전가맹점 서비스영역 1.0% 이하 및 간편결제 서비스영역에서 1.2% 이하로 서비스 받은 매출은 포함됩니다.

실적과 관계없이 서비스 제공
- 기본서비스는 최초카드 사용등록일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.
- 기본서비스 범용형 전체 서비스영역과 혼합형 전가맹점 서비스 영역은 지난달 카드 실적과 관계없이 서비스가 제공됩니다.
- 혜택플러스 서비스는 최초 신청일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.

서비스 제공 방법
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수) 의 경우 매입 확정 시점 다음날 서비스가 제공됩니다.
- 정상 결제 건에 한해 서비스가 제공됩니다. (승인취소, 매입 취소 결제 건은 서비스 제공 대상에서 제외)
- 매입 취소 시, 취소 접수된 달에서 제공된 할인 금액 및 포인트를 차감 반영합니다.
- 해외 이용금액은 최종 원화 출금 금액에 대하여 서비스 제공됩니다.
- 해외 이용금액(미화(USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스수수료 포함된 최종 원화 청구 금액에 대해 서비스 제공됩니다.
- 무이자할부 및 부분무이자할부 전체 이용금액은 서비스(할인/적립)가 제공되지 않습니다.
- 할부 이용 전체 금액은 할부 이용한 달의 이용금액으로 반영됩니다.

서비스 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교납입금, 무이자할부 및 부분무이자할부 이용금액 전체', 'https://api.card-gorilla.com:8080/storage/card/2447/card_img/27742/2447card.png', 0, '', 0);


#3-2. user dummy
insert into user(birth, name, phone_number)
values ("000101", "일싸피", "01011111111"),
       ("000102", "이싸피", "01022222222"),
       ("000103", "삼싸피", "01033333333"),
       ("000104", "사싸피", "01044444444"),
       ("000105", "오싸피", "01055555555"),
       ("000106", "육싸피", "01066666666")
;

#4-2. user_card dummy
insert into user_card(user_id, card_id, card_identifier, card_number, card_cvc, card_password, card_member, expired_year, expired_month, token)
values (1, 22, "ce42cfa3f011c5560bb6bf744a32e609bffaf2c1953f61ef92cd75d5ba1aba17", "1000000000000001", "000", "1234", 0, "25", "01", null),
       (1, 57, "3e10f9ada03f6268a79f11dcdd4b19a75d9f5c7bf627b30740d686aeab0f6ec5", "1000000000000002", "000", "1234", 0, "25", "01", null),
       (1, 96, "f8d75b27bb43f303c04891d4c669b5a37543b8873bcd156e65321bf645c9d92a", "1000000000000003", "000", "1234", 0, "25", "01", null),
       (1, 27, "2668d59654d6bf0acd1929f8f27aebffb1be4243079294a5c7071ed308720908", "1000000000000004", "000", "1234", 0, "25", "01", null),
       (1, 1, "cdb9d2053137920a4929560e561589e776210eb014201b6de24b998aa1e0c4fe", "1000000000000005", "000", "1234", 0, "25", "01", null),
       (1, 140, "2ece585d69444b6770f1eaa4982d6fbcfe07628159804252687c1bb9ba684e07", "1000000000000006", "000", "1234", 0, "25", "01", null),

       (2, 33, "793e3bb26b15a933a9505210390dac4cc57f4c0d19adebae515782a847dcfa3f", "2000000000000001", "000", "1234", 0, "25", "01", null),
       (2, 153, "e9760ae2e0f38470c98de435ffa8d53580543e9813b0e709377a94c11c0deb66", "2000000000000002", "000", "1234", 0, "25", "01", null),
       (2, 180, "f9ff9b48b39af2da105b88a6d4fa5dca364f18e913307eb1bed6671158aaa0cd", "2000000000000003", "000", "1234", 0, "25", "01", null),
       (2, 22, "440fdf94f565b75633a5b4cd530c574daf58d89784ec6bb7a69e144b23faefbe", "2000000000000004", "000", "1234", 0, "25", "01", null),
       (2, 124, "93107d63bf900ae6c2d85818c2f69deea0d13189a5f216e0999d2f707bb0c36a", "2000000000000005", "000", "1234", 0, "25", "01", null),
       (2, 140, "cd7a6429d09f5c89b1bfad90be9378547587b2b9cfd418ad9cae9207ff8a153b", "2000000000000006", "000", "1234", 0, "25", "01", null),

       (3, 96, "210685892aac98682648008b06df73039eb3819936f3dddae877a05fd2f7312a", "3000000000000001", "000", "1234", 0, "25", "01", null),
       (3, 27, "8742016dc40b3734eb0be058c85c93cebe6b0f37773c7306f40835c3c965653b", "3000000000000002", "000", "1234", 0, "25", "01", null),
       (3, 1, "0cfac32761a8ed21ee94509a17eb3d573646a3bf4d7bd894e3b7ef4bc4fde0c2", "3000000000000003", "000", "1234", 0, "25", "01", null),
       (3, 180, "07956d23cc706157732027953d5fb1017b9142b7f221728caf1254be1e5affe1", "3000000000000004", "000", "1234", 0, "25", "01", null),
       (3, 124, "40128a911fbde97eb0128d09f5aac92c685a7e3c3bcd62b29af89b672535c8c5", "3000000000000005", "000", "1234", 0, "25", "01", null),
       (3, 140, "7e9e774994ebff2c618bc26dcabbb31885f3de6a140536faa75f9a692d286085", "3000000000000006", "000", "1234", 0, "25", "01", null),

       (4, 22, "02367e31067c40aa27cb97ff6645e2a84333b8fdf434b444b77aeba4161c09d9", "4000000000000001", "000", "1234", 0, "25", "01", null),
       (4, 140, "58c639c2cf67d78852ee20de39cf5018203680e50d6467f14221283e7a0bd143", "4000000000000002", "000", "1234", 0, "25", "01", null),
       (4, 33, "61d53c2026cc2888249da1b61a1b93c91e389b364418c816157822abd012883c", "4000000000000003", "000", "1234", 0, "25", "01", null),
       (4, 124, "9320d2487a5883b2fd8ccf2ddc1eeb2fa5636a18bd9dddcaf27b5239118d2cb6", "4000000000000004", "000", "1234", 0, "25", "01", null),
       (4, 1, "5aabb076ae8b5797e9cab8f83f0c22f524847de59a755ff3ff20a43cd16612c8", "4000000000000005", "000", "1234", 0, "25", "01", null),
       (4, 153, "ddc51e5e48987360c5f496d94928ff58a124ead6b3a7403b26dcc40bee23189e", "4000000000000006", "000", "1234", 0, "25", "01", null),

       (5, 153, "f8adabfdd1bc82491a5fbbbd61b42d72fb79811962d3642b8d859ff1a73a40b7", "5000000000000001", "000", "1234", 0, "25", "01", null),
       (5, 96, "be6bec53442e8ccb4774096e77b83df4f733f03be1abd546d736c2d2a7d664de", "5000000000000002", "000", "1234", 0, "25", "01", null),
       (5, 140, "23eee50fb13b1085a800281273312da8612e37c6d4282283c2858ac6f96acb8c", "5000000000000003", "000", "1234", 0, "25", "01", null),
       (5, 18, "372ffe760147a1ed2a00e9a11d1dbdb688576a43ff3cbcb8c9df8a9da7fb37ef", "5000000000000004", "000", "1234", 0, "25", "01", null),
       (5, 49, "108ef8801bafacf5bd56e94408c2a525f65024a0e80948996ebe0646e0f7bab8", "5000000000000005", "000", "1234", 0, "25", "01", null),
       (5, 17, "01c1b39bfb4353da7ed1ec39eeed8e1426cf33429fb4f360a5af779dfcaa1612", "5000000000000006", "000", "1234", 0, "25", "01", null),

       (6, 153, "c69b0f96756bf5c8fecfde7f23940d3ec082608789499f457f1cdd3055f7e144", "6000000000000001", "000", "1234", 0, "25", "01", null),
       (6, 27, "4a05cb02a790e6009429865b80fa52b7e9143349f1466622d47dfd529f246c4b", "6000000000000002", "000", "1234", 0, "25", "01", null),
       (6, 140, "f3af21ef05b75ea075f19e6413653bafa1493677ea75814c57c80367ca3b6c45", "6000000000000003", "000", "1234", 0, "25", "01", null),
       (6, 3, "ce716d4bfa9cab72403b77a00e4e3e0a8e661f1d92aac9404294e95873218aeb", "6000000000000004", "000", "1234", 0, "25", "01", null),
       (6, 172, "70ee929908519ffd7f3604c6aaa27fe85f692205c102eade1f923b0980cfce45", "6000000000000005", "000", "1234", 0, "25", "01", null),
       (6, 19, "1b13b992e7201f756e226255bac477dd35ed78c60619af7878041fd385e2609d", "6000000000000006", "000", "1234", 0, "25", "01", null)
;


#5-2. card_history dummy

# insert into card_history(user_card_id, status, pay_type, approved_num, approved_date_time, approved_amt, trans_date_time, modified_amt, merchant_name, merchant_regno, total_install_cnt, large_category_id, small_category_id)
# values ();

