use eureka_db;

#5-2. card_benefit dummy

select * from card_benefit;

INSERT INTO eureka_db.card_benefit (card_id, title, info, info_detail)
VALUES (1, '카페', '[일상] 스타벅스, 커피빈 10% 할인', '[일상] 스타벅스, 커피빈 10% 할인
구분 할인율 확인 사항
스타벅스, 커피빈 10%
- 전월 이용실적 조건 없음
- 건당 이용조건 없음
- 월 할인한도 : 3천원 (월 3만원 이용금액까지 할인)
- 스타벅스는 사이렌오더 결제 포함
- 할인제외 : 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전, 백화점, 대형마트, 철도·역사, 호텔 등에 입점한 가맹점 등
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '게임', '[일상] 구글플레이스토어, 앱스토어 10% 할인', '[일상] 구글플레이스토어, 앱스토어 10% 할인
구분 할인율 확인 사항
구글플레이스토어,
앱스토어 10%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 5천원 (월 5만원 이용금액까지 할인)
- 가맹점명이 \'구글플레이스토어\', \'앱스토어\'로 등록된 KB국민카드 가맹점에 한하여 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '공연/전시', '[일상] 인터파크 티켓 10% 할인', '[일상] 인터파크 티켓 10% 할인
구분 할인율 확인 사항
인터파크 티켓 10%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 7천원 (월 7만원 이용금액까지 할인)
- 공연 티켓 예매 시에만 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '드럭스토어', '[일상] 올리브영, 미용실 업종 5% 할인', '[일상] 올리브영, 미용실 업종 5% 할인
구분 할인율 확인 사항
올리브영, 미용실 업종 5%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 2천원 (월 4만원 이용금액까지 할인)
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '편의점', '[일상] GS25, CU 5% 할인', '[일상] GS25, CU 5% 할인
구분 할인율 확인 사항
GS25, CU 5%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 2천원 (월 4만원 이용금액까지 할인)
- 할인제외: 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전 금액
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '디지털구독', '[일상]넷플릭스, 유튜브프리미엄 1,000원 할인', '[일상]넷플릭스, 유튜브프리미엄 1,000원 할인
구분 할인금액 확인 사항
넷플릭스,
유튜브 프리미엄 1,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 월 할인횟수: 2회 (월 할인한도 2천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '배달앱', '[일상] 배달의 민족, 요기요 1,000원 할인', '[일상] 배달의 민족, 요기요 1,000원 할인
구분 할인금액 확인 사항
배달의 민족,
요기요 1,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 월 할인횟수: 1회 (월 할인한도 1천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '통신', '[일상] SKT, KT, LG U+, Liiv M 2,500원 할인', '[일상] SKT, KT, LG U+, Liiv M 2,500원 할인
구분 할인금액 확인 사항
SKT, KT, LG U+, Liiv M 2,500원
- 전월 이용실적 20만원 이상 시 제공
- 통신요금 5만원 이상 이용 시 제공
- 이동통신요금 자동이체 납부금액 기준 제공
- 월 할인횟수: 1회 (월 할인한도 2천5백원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '영화', '[일상] CGV 4,000원 할인', '[일상] CGV 4,000원 할인
구분 할인금액 확인 사항
CGV 4,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 현장 결제, 공식 홈페이지 및 모바일(앱) 결제 시 제공
- 할인 제외: 상품권 구매 및 매점 이용금액
- 월 할인횟수: 2회 (월 할인한도 8천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '테마파크', '[일상] 에버랜드, 롯데월드 15,000원 할인', '[일상] 에버랜드, 롯데월드 15,000원 할인
구분 할인금액 확인 사항
에버랜드, 롯데월드 15,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 3만원 이상 이용 시 제공
- 티켓 결제 시 제공
- 할인 제외: 상품권 구매 및 매점 이용금액
- 월 할인횟수: 1회 (월 할인한도 1만5천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '간편결제', '[KB Pay] 오프라인 가맹점 2% 추가 할인', '[KB Pay] 오프라인 가맹점 2% 추가 할인
구분 할인율 확인 사항
오프라인 가맹점
KB Pay 결제 시 2%
- 전월 이용실적 30만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 3천원(월15만원 이용금액까지 할인)
- 일상 혜택과 중복적용 가능
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(1, '간편결제', '[KB Pay] 온라인 가맹점 2% 추가 할인', '[KB Pay] 온라인 가맹점 2% 추가 할인
구분 할인율 확인 사항
온라인 가맹점
KB Pay 결제 시 2%
- 전월 이용실적 30만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 2천원(월15만원 이용금액까지 할인)
- 일상 혜택과 중복적용 가능
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '카페', '[일상] 스타벅스, 커피빈 10% 할인', '[일상] 스타벅스, 커피빈 10% 할인
구분 할인율 확인 사항
스타벅스, 커피빈 10%
- 전월 이용실적 조건 없음
- 건당 이용조건 없음
- 월 할인한도 : 3천원 (월 3만원 이용금액까지 할인)
- 스타벅스는 사이렌오더 결제 포함
- 할인제외 : 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전, 백화점, 대형마트, 철도·역사, 호텔 등에 입점한 가맹점 등
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '게임', '[일상] 구글플레이스토어, 앱스토어 10% 할인', '[일상] 구글플레이스토어, 앱스토어 10% 할인
구분 할인율 확인 사항
구글플레이스토어,
앱스토어 10%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 5천원 (월 5만원 이용금액까지 할인)
- 가맹점명이 \'구글플레이스토어\', \'앱스토어\'로 등록된 KB국민카드 가맹점에 한하여 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '공연/전시', '[일상] 인터파크 티켓 10% 할인', '[일상] 인터파크 티켓 10% 할인
구분 할인율 확인 사항
인터파크 티켓 10%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 7천원 (월 7만원 이용금액까지 할인)
- 공연 티켓 예매 시에만 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '드럭스토어', '[일상] 올리브영, 미용실 업종 5% 할인', '[일상] 올리브영, 미용실 업종 5% 할인
구분 할인율 확인 사항
올리브영, 미용실 업종 5%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 2천원 (월 4만원 이용금액까지 할인)
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '편의점', '[일상] GS25, CU 5% 할인', '[일상] GS25, CU 5% 할인
구분 할인율 확인 사항
GS25, CU 5%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도 : 2천원 (월 4만원 이용금액까지 할인)
- 할인제외: 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전 금액
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '디지털구독', '[일상]넷플릭스, 유튜브프리미엄 1,000원 할인', '[일상]넷플릭스, 유튜브프리미엄 1,000원 할인
구분 할인금액 확인 사항
넷플릭스,
유튜브 프리미엄 1,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 월 할인횟수: 2회 (월 할인한도 2천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '배달앱', '[일상] 배달의 민족, 요기요 1,000원 할인', '[일상] 배달의 민족, 요기요 1,000원 할인
구분 할인금액 확인 사항
배달의 민족,
요기요 1,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 월 할인횟수: 1회 (월 할인한도 1천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '통신', '[일상] SKT, KT, LG U+, Liiv M 2,500원 할인', '[일상] SKT, KT, LG U+, Liiv M 2,500원 할인
구분 할인금액 확인 사항
SKT, KT, LG U+, Liiv M 2,500원
- 전월 이용실적 20만원 이상 시 제공
- 통신요금 5만원 이상 이용 시 제공
- 이동통신요금 자동이체 납부금액 기준 제공
- 월 할인횟수: 1회 (월 할인한도 2천5백원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '영화/문화', '[일상] CGV 4,000원 할인', '[일상] CGV 4,000원 할인
구분 할인금액 확인 사항
CGV 4,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 현장 결제, 공식 홈페이지 및 모바일(앱) 결제 시 제공
- 할인 제외: 상품권 구매 및 매점 이용금액
- 월 할인횟수: 2회 (월 할인한도 8천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '테마파크', '[일상] 에버랜드, 롯데월드 15,000원 할인', '[일상] 에버랜드, 롯데월드 15,000원 할인
구분 할인금액 확인 사항
에버랜드, 롯데월드 15,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 3만원 이상 이용 시 제공
- 티켓 결제 시 제공
- 할인 제외: 상품권 구매 및 매점 이용금액
- 월 할인횟수: 1회 (월 할인한도 1만5천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '해외이용', '[Global] 해외 가맹점 2% 할인', '[Global] 해외 가맹점 2% 추가 할인
구분 할인율 확인 사항
해외 가맹점
결제 시 2%
- 전월 이용실적 30만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 5천원 (월 25만원 이용금액까지 할인)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.'),

(2, '공항라운지', '[Global] 공항라운지 더라운지멤버스', '[Global] 공항라운지 더라운지멤버스
구분 할인횟수 확인 사항
전 세계 공항라운지
더라운지멤버스 이용권 연 1회
- 전월 이용실적 30만원 이상 시 제공
- 공항라운지 서비스는 본인 회원 한정, 연 1회 제공되며, 더라운지멤버스(The Lounge Members) 앱 설치 및 회원가입, 카드 등록 후 이용 가능합니다.(전월 이용실적 충족 시 익월 서비스 제공)
- 공항라운지 이용(이용권 발급, 취소 등) 관련 문의는 더라운지멤버스 홈페이지(www.theloungemembers.com) 또는 고객센터(☎ 82-2-2664-7436)를 통해 문의 가능합니다.
- 공항라운지 이용권은 발급 후 24시간 동안 유효하며, 기간내 미사용 시 자동 취소됩니다.(취소 후 재발급 가능)
- 더라운지멤버스를 통해 이용 가능한 전 세계 공항라운지는 더라운지멤버스 홈페이지(www.theloungemembers.com)에서 확인 가능합니다.'),

(3, '대중교통', '버스·지하철 10% 청구할인', '대중교통(전국 버스·지하철) 10% 청구할인
- 교통이용금액 월 2만원까지 할인(최대 할인액 2,000원)
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용 됩니다.'),

(3, '통신', '이동통신요금 2,500원 환급할인', '이동통신요금 자동납부시 2,500원 환급할인
- 건당 이용금액  5만원 이상 시 2,500원 정액할인 (월 1회)
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상'),

(3, '영화', 'CGV 35% 환급할인', 'CGV 35% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인금액 7,000원)
- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제
- 할인제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(3, '푸드', '아웃백, VIPS / 스타벅스 20% 환급할인', '아웃백, VIPS 20% 환급할인
- 건당 이용금액 3만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인금액 10,000원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.

스타벅스 20% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인금액 4,000원)
- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액
- 백화점/대형마트 등에 입점된 일부 매장은 할인 적용에서 제외
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(3, '테마파크', '에버랜드·롯데월드 50% 환급할인', '에버랜드·롯데월드 50% 환급할인
- 건당 이용금액 3만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인금액 25,000원)
- 제공조건 : 현장 티켓 구매
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(3, '금융', '금융수수료 면제 서비스', '- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)
- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)
- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체
- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)'),

(3, '편의점', 'GS25 5% 환급할인', 'GS25 5% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인금액 1,000원)
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(3, '도서', '교보문고 5% 환급할인', '교보문고 5% 환급할인
- 건당 이용금액 2만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인금액 2,500원)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(4, '공과금/렌탈', '국세·지방세 7천원 환급할인', '국세·지방세 7천원 환급할인
- 건당 10만원 이상 시 7천원 환급할인 (월 1회)
- 실적조건 : 전월 이용실적 30만원 이상
- 최초 카드 발급 후 사용등록일로부터 60일간은 이용실적이 없는 경우에도 월간통합할인한도 5천원 이내에서
할인 제공됩니다.

보험료 2천원 환급할인
- 건당 10만원 이상 시 2천원 환급할인 (월 1회)
- 실적조건 : 전월 이용실적 30만원 이상'),

(4, '주유소', 'GS칼텍스 리터당 주중 50원, 주말 60원 환급할인', 'GS칼텍스 리터당 주중 50원, 주말 60원 환급할인
- 건당 이용금액 10만원까지 할인 (월 이용금액 30만원까지 할인 적용)
- 할인제외 : GS칼텍스 비제휴 주유소 이용금액 / LPG 이용금액
- 실적조건 : 전월 이용실적 20만원 이상
- GS칼텍스 본사 휘발유 고시가 기준 (경유, 등유는 휘발유가 기준으로 환산하여 적용)
- 각 주유소별 유가 및 유류에 따라 할인액 차이가 발생할 수 있습니다.
- 최초카드 발급 후 사용등록일로부터 60일간은 이용실적이 없는 경우에도 월간통합할인한도 5천원 이내에서
할인 제공됩니다.'),

(4, '정비', '스피드메이트 엔진오일교환 2만원 현장할인 및 정비 할인', '스피드메이트 엔진오일교환 2만원 현장할인 및 정비 할인
- 엔진오일 교환 (연 1회)
  엔진오일은 ZIC-A Bulk 기준
  수입차, 1.4톤 이상 차량은 제외되며, 기존 제품 이외 사용 또는 4L 초과 시 추가요금 발생
  타 할인카드 및 쿠폰 중복 사용 불가
  실적조건 : 전월 이용실적 30만원 이상
- 정비공임 10% 할인
- 무료안전점검서비스
- 스피드메이트 엔진오일교환 및 정비 할인 , SK렌터카 할인은 월간 통합할인한도 예외 적용 서비스입니다.
- 상기 서비스에 대한 문의사항은 스피드메이트 홈페이지(www.speedmate.com)를 확인하시거나
콜센터(1600-1600)로 문의하여 주시기 바랍니다.'),

(4, '렌터카', 'SK렌터카 할인 (연 2회)', 'SK렌터카 할인 (연 2회)
- SK렌터카 방문 시 현장할인 (연 2회)
- 전국 지점 가능하며, 전 차종 가능
- 월간 통합할인한도 적용 제외
- 자세한 내용은 SK렌터카 홈페이지(www.skcarrental.com)를 확인하시거나 고객센터(1599-9111)로 문의하여
주시기 바랍니다.'),

(4, '백화점', '롯데·현대·신세계백화점 5% 환급할인', '롯데·현대·신세계백화점 5% 환급할인
- 이용금액 건당 5만원~10만원까지 할인 적용(1회 최대 할인금액 5,000원)
- 실적조건 : 전월 이용실적 50만원 이상'),

(4, '패밀리레스토랑', '아웃백 10% 환급할인', '아웃백 10% 환급할인
- 이용금액 건당 3만원~10만원까지 할인 적용(1회 최대 할인금액 10,000원)
- 할인제외 : 할인대상 가맹점이 백화점 및 대형할인점에 입점한 점포인 경우
- 실적조건 : 전월 이용실적 20만원 이상
- 최초카드 발급 후 사용등록일로부터 60일간은 이용실적이 없는 경우에도 월간통합할인한도 5천원 이내에서
할인 제공됩니다.'),

(4, '대중교통', '버스·지하철 5% 청구할인', '버스·지하철 5% 청구할인
- 월 이용금액 2만원까지 할인
- 대중교통 할인 대상 : RF교통기관 업종 (KB국민카드 가맹점 업종 기준)
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용 됩니다.'),

(4, '통신', '이동통신요금 1,000원 환급할인 (월 1회)', '이동통신요금 1,000원 환급할인 (월 1회)
- 자동이체금액 건당 5만원 이상 이용 시 1천원 정액할인 (월 1회)
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상'),

(4, '테마파크', '에버랜드 50% 환급할인', '에버랜드 50% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)
- 제공조건 : 현장 티켓 발매
- 실적조건 : 전월 이용실적 20만원 이상
- 최초카드 발급 후 사용등록일로부터 60일간은 이용실적이 없는 경우에도 월간통합할인한도 5천원 이내에서
할인 제공됩니다.'),

(4, '해피포인트', '해피포인트 5% 현장적립', '해피포인트 5% 현장적립
- 해피포인트 가맹점에서 1천원 이상 이용 시 현장적립
- 적립제외 : 일부 해피포인트 가맹점에서 통신사 멤버십카드로 할인 또는 사이즈 업그레이드 서비스 적용 시
- 해피포인트 사용과 적립 내역에 대한 자세한 정보는 해피포인트카드 홈페이지에서 조회 가능합니다.
 ( www.happypointcard.com ) / 080 - 320 - 1234

해피포인트란?
- 파리크라상, 파리바게뜨, 배스킨라빈스, 던킨도너츠, 파스쿠찌, 타마티, 리나스, 빚은, 사누끼보레, 잠바주스, 월드바인의 전국 3,000여 개의 매장에서 적립과 사용이 가능한 포인트입니다. 적립 포인트가 일정 포인트 이상(현재 기준 1천 포인트이며, 행사 또는 제휴가맹점의 별도 기준에 따름) 되었을 경우 해피포인트카드의 가맹점에서 제품 구매 시 현금 대신 활용하실 수 있습니다. (단, 1포인트는 현금 1원에 해당하며, 포인트를 현금으로 환급할 수 없으며, 포인트로 구매 시에는 해당 금액에 대해 추가 적립이 불가합니다.)
- 포인트 유효기간 적립일로부터 차차년도 6월 30일 해피포인트카드 가맹 브랜드 점포 영업종료 시간에 소멸됩니다.
PG(인터넷)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사에 입점한 가맹점의 경우 적립 대상에서 제외될 수
있습니다.
- 해피포인트 제휴 KB국민카드 발급 시 기존 누적된 해피포인트 및 거래이력은 본인명의의 해당카드로 자동 이관되며,
기존 카드는 정지됩니다. (단, 2012년 8월 23일 이후 일반 해피포인트 멤버십카드 소지 회원이 제휴카드를 신규 발급
받으실 경우에는 기존 해피포인트 멤버십카드도 사용 가능합니다.)
- 해피포인트 제휴 KB국민카드를 해지할 경우에도, 해피포인트카드 회원의 자격은 계속 유지됩니다. 또한 별도 의사 없이 해피포인트 사용내역과 적립금 역시 소멸되지 않습니다.'),

(4, '기타', '통합할인한도', '월간 통합할인한도
- 전월실적 20만원 이상: 월 통합 최대 5천원 할인한도
- 전월실적 30만원 이상: 월 통합 최대 1만원 할인한도
- 전월실적 50만원 이상: 월 통합 최대 2만원 할인한도
- 전월실적 100만원 이상: 월 통합 최대 5만원 할인한도

- KB국민 직장인보너스체크카드 및 직장인보너스체크 동일계열카드의 할인 서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- 할인 한도 적용기간 : 매월1일~말일
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.
- 월간 통합할인한도는 KB국민 직장인보너스체크카드 및 직장인보너스체크 동일계열카드로 월간 할인받을 수 있는 최대금액을 의미하며, 월간 잔여할인한도는 다음 달로 이월되지 않습니다.
- KB국민 직장인보너스체크카드 및 직장인보너스체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월이용실적이 없는 경우에도 월간 통합할인한도 5천원 이내에서 국세·지방세,주유(GS칼텍스), 에버랜드, 아웃백에서 할인받으실 수 있습니다.
- KB국민 직장인보너스체크카드 및 직장인보너스체크 동일계열카드의 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 직장인보너스체크 동일계열카드: KB국민 직장인보너스체크카드, KB국민 직장인보너스체크카드(신한은행계좌전용), KB국민 직장인보너스체크카드(농협계좌전용)'),

(5, '편의점', '편의점 업종 5~10% 환급할인', '편의점 업종 5~10% 환급할인 (기본 5% + 싱글데이 추가 5%)
- 전월실적 30만원 이상~50만원 미만(1구간): 월 5천원 할인한도
- 전월실적 50만원 이상(2구간): 월 1만원 할인한도
- 최초 카드 발급 후 사용등록일로부터 다음 달 말일까지는 이용실적이 없는 경우에도 1구간(월간 할인한도 5천원) 이내에서 할인 제공됩니다.
- 할인대상 : 편의점 업종 (KB국민카드 가맹점 업종 기준)
- 제공조건 : 이용금액 건당 1만원 ~ 2만원까지 할인 제공
- 1회 최대 할인금액 1천원(싱글데이 추가 할인 제공 시 1회 최대 할인금액 2천원)
- 싱글데이 (매월 1/11/21/31일) 5% 추가 환급할인: 매월 1/11/21/31일에 편의점 서비스 5% 추가 환급할인 제공
 (전월 이용실적에 따른 월간 할인한도 내에서 제공되며, 건당 이용금액 기준이 동일하게 적용)
- 실적조건
  * 전월 이용실적 30만원 이상 시 월간 할인한도 5천원 이내에서 서비스 제공
  * 전월 이용실적 50만원 이상 시 월간 할인한도 1만원 이내에서 서비스 제공'),

(5, '소셜커머스', '다이소/소셜커머스 5~10% 환급할인', '다이소/소셜커머스 5~10% 환급할인 (기본 5% + 싱글데이 추가 5%)
- 전월실적 30만원 이상~50만원 미만(1구간): 월 5천원 할인한도
- 전월실적 50만원 이상(2구간): 월 1만원 할인한도
- 최초 카드 발급 후 사용등록일로부터 다음 달 말일까지는 이용실적이 없는 경우에도 1구간(월간 할인한도 5천원) 이내에서 할인 제공됩니다.

다이소 5%~10% 환급할인
- 할인대상 : 다이소 직영 매장
- 제공조건 : 이용금액 건당 1만원 ~ 2만원까지 할인 제공
- 1회 최대 할인금액 1천원(싱글데이 추가 할인 제공 시 1회 최대 할인금액 2천원)
- 할인제외 : 온라인몰, 백화점·대형마트 입점 점포 제외
- 싱글데이 (매월 1/11/21/31일) 5% 추가 환급할인: 매월 1/11/21/31일에 다이소 5% 추가 환급할인 제공
 (전월 이용실적에 따른 월간 할인한도 내에서 이용일 기준으로 제공되며, 건당 이용금액 기준이 동일하게 적용)
- 실적조건
  * 전월 이용실적 30만원 이상 시 쇼핑 서비스의 월간 할인한도 5천원 이내에서 서비스 제공
  * 전월 이용실적 50만원 이상 시 쇼핑 서비스의 월간 할인한도 1만원 이내에서 서비스 제공

소셜커머스 5%~10% 환급할인
- 할인대상 : 3대 소셜커머스(쿠팡, 티몬, 위메프)
- 제공조건 : 이용금액 건당 3만원 ~ 5만원까지 할인 제공
- 1회 최대 할인금액 2,500원(싱글데이 추가 할인 제공 시 1회 최대 할인금액 5천원)
- 할인제외 : 상품권 구매 시 제외
- 싱글데이 (매월 1/11/21/31일) 5% 추가 환급할인: 매월 1/11/21/31일에 쇼핑(소셜커머스) 5% 추가 환급할인 제공
 (전월 이용실적에 따른 월간 할인한도 내에서 이용일 기준으로 제공되며, 건당 이용금액 기준이 동일하게 적용)
- 실적조건
  * 전월 이용실적 30만원 이상 시 쇼핑 서비스의 월간 할인한도 5천원 이내에서 서비스 제공
  * 전월 이용실적 50만원 이상 시 쇼핑 서비스의 월간 할인한도 1만원 이내에서 서비스 제공'),

(5, '교통', '대중교통, 택시 5% 환급할인', '택시 5% 환급할인
- 전월실적 30만원 이상~50만원 미만(1구간): 월 3천원 할인한도
- 전월실적 50만원 이상(2구간): 월 3천원 할인한도
- 할인대상 : 택시 업종 (KB국민카드 가맹점 업종 기준)
- 제공조건 : 이용금액 건당 5천원 ~ 2만원까지 할인 제공
- 1회 최대 할인금액 1천원
- 실적조건: 전월 이용실적 30만원 이상 시 월간 할인한도 3천원 내에서 서비스 제공
 (최초 발급 실적유예기간 미적용 : 실적조건 미충족 시 서비스 제공 불가)

대중교통 5% 환급할인
- 전월실적 30만원 이상~50만원 미만(1구간): 월 2천원 할인한도
- 전월실적 50만원 이상(2구간): 월 2천원 할인한도
- 대중교통 할인대상 : RF교통기관 업종 (버스/지하철)(KB국민카드 가맹점 업종 기준)
- 할인 제외 : 시외버스, 고속버스, 공항버스
- 제공조건 : RF 후불교통기능이 있는 카드로 월간 이용금액 4만원까지 이용분에 대해 할인 제공
- 실적조건: 전월 이용실적 30만원 이상 시 월간 할인한도 2천원 내에서 서비스 제공
 (최초 발급 실적유예기간 미적용 : 실적조건 미충족 시 서비스 제공 불가)
- 전국 버스/지하철 이용 시 제공되며, 실제 이용일이 아닌 이메일 이용내역서 상 기재된 이용일 기준으로 할인 적용'),

(5, '애완동물', '올리브영·박승철헤어스투디오/동물병원 10% 환급할인', '올리브영·박승철헤어스투디오/동물병원 10% 환급할인
- 전월실적 50만원 이상(2구간): 월 1만원 할인한도

올리브영·박승철헤어스투디오 10% 환급할인
- 제공조건 : 이용금액 건당 3만원 ~ 5만원까지 할인 제공
- 1회 최대 할인금액 5천원
- 할인제외 : 상품권 구매 및 선불카드 충전, 백화점·대형마트 입점 점포 제외
- 실적조건: 전월 이용실적 50만원 이상 시 뷰티/펫 서비스의 월간 할인한도 1만원 이내에서 서비스 제공
 (최초 발급 실적유예기간 미적용 : 실적조건 미충족 시 서비스 제공 불가)

동물병원·애완동물 업종 10% 환급할인
- 할인대상 : 동물병원 업종, 애완동물 업종 (KB국민카드 가맹점 업종 기준)
- 제공조건 : 이용금액 건당 3만원 ~ 5만원까지 할인 제공
- 1회 최대 할인금액 5천원
- 할인제외 : 백화점·대형마트 입점 점포, PG(인터넷 결제 대행업체) 이용금액 제외
- 실적조건: 전월 이용실적 50만원 이상 시 뷰티/펫 서비스의 월간 할인한도 1만원 이내에서 서비스 제공
 (최초 발급 실적유예기간 미적용 : 실적조건 미충족 시 서비스 제공 불가)'),

(5, '해외이용', '해외이용/해외직구 할인캐시백', '해외이용/해외직구 할인캐시백
- 전월실적 30만원 이상~50만원 미만(1구간): 월 5천원 할인한도
- 전월실적 50만원 이상(2구간): 월 5천원 할인한도
- 할인대상 : 해외이용/해외직구 등 해외 가맹점 매출분
- 제공조건 : 이용금액 건당 3만원 이상 시 할인 제공
- 실적조건: 전월 이용실적 30만원 이상 시 월간 할인한도 5천원 내에서 서비스 제공
 (최초 발급 실적유예기간 미적용 : 실적조건 미충족 시 서비스 제공 불가)
- 해외이용금액은 당월 1일~말일까지 매입완료된 기준
  예) 4월 이용(승인) 후 4월 매입분 : 4월 이용금액 포함 / 4월 이용(승인) 후 5월 매입분 : 5월 이용금액 포함
- 할인금액은 다음 달 둘째 주에 결제계좌로 입금
  예) 3월 실적 충족 시 4월의 해외 이용금액을 합산하여 캐시백 금액을 산정 후 5월 결제계좌 입금'),

(5, '여행/숙박', '라이프샵 여행 해외패키지 3% 현장할인', '라이프샵 여행 해외패키지 3% 현장할인
- 할인대상 : KB국민카드 고객전용 데스크를 통한 해외여행 패키지 상품 구매 시 할인 제공
- 할인제외 : 특별 기획가 상품 등 일부 상품 제외
- 전월 실적 조건 없음
- 전용 데스크: 하나투어 1644-0098 > 2번 > 2번 / 모두투어 1644-0098 > 2번 > 3번'),

(6, '기타', '군마트(P.X) 및 GS25 해군마트 환급할인
군 KT공중전화 할인', '군마트(P.X) 및 GS25 해군마트 환급할인
구분 건당 할인율 할인한도
이용금액 3만원 미만 10% 1회 1천원까지, 월 2회
3만원 이상 5% 월 최대 5만원
7만원 이상 10%
10만원 이상 20%
* 전월 이용실적 관계없이 할인혜택 제공

상해보험 무료 가입 및 사고 보장
- KB손해보험 단체보험 무료 가입
- 군부대 내외 화재, 폭발, 붕괴사고 최대 5천만원 보장
- 군부대 외 일반사고 최대 5천만원 보장
- 군부대 외 대중교통상해 최대 1억원 보장
  * KB손해보험 1544-0114(www.kbinsure.co.kr)

경조사 서비스 제공
- 본인 부모 조사(弔死) 발생 시 제단 꽃바구니 2개 증정
- 본인 결혼 시 축하 화환 2개 증정

금융수수료 면제
- 국군재정관리단을 통한 급여이체 시 서비스 제공
- KB국민은행 자동화기기 인출 및 이체 수수료 면제
- KB국민은행 외(타행) 자동화기기 인출 수수료 면제
- 인터넷, 모바일, 폰뱅킹 타행이체 수수료 면제
  * 급여이체 관련 자세한 사항은 KB국민은행 홈페이지 (www.kbstar.com) 또는 고객센터 (1588-9999)로 문의

군 KT공중전화 할인
- 「KT나라사랑카드 통화서비스」 및 「KT나라사랑 요금제」 요금 자동이체 시 10% 환급할인
- 월 최대 1만원 할인
  * 해당 통화상품 가입 및 자동이체 신청은 KT고객센터 080-2580-161로 문의
  * 전월 이용실적 관계없이 할인혜택 제공'),

(6, '쇼핑', 'GS리테일 팝서비스', 'GS리테일 팝서비스
- GS25, GS수퍼마켓에서 행사 상품 구매 시 할인, 1+1, GS&POINT 추가 적립 등 365일 다양한 서비스를 제공받을 수 있는 서비스
- 전월 이용실적과 무관하게 서비스 혜택 제공
- GS25 해군마트 팝서비스 제공 제외
- 자세한 사항은 팝(POP) 홈페이지(www.popcard.co.kr) 또는 고객센터(1544-8997) 문의'),

(6, '대중교통', '대중교통(전국 버스/지하철) 20% 청구할인', '대중교통(전국 버스/지하철) 20% 청구할인
- 교통이용금액 월 5만원까지 할인 적용(최대 할인액 10,000원)
- 대중교통 요금할인은 실제 카드 사용일이 아닌 이메일 이용대금명세서 내역상 기재된 이용일 기준으로 적용'),

(6, '영화/문화', 'CGV 35% / 스타벅스 20% / 아웃백, VIPS 20%
/ 에버랜드, 롯데월드 현장예매 50% 환급할인', 'CGV 35% 환급할인
- 건당 이용금액 1만원 이상 시 건당 최대 이용금액 2만원까지 할인 적용(최대 할인액 7,000원)
- 인터넷 예매 시 영화관 직영 홈페이지(www.cgv.co.kr) 및 스마트폰 CGV 어플리케이션을 통해 결제한 경우만 할인 적용
- 상품권 구매 및 매점 이용분은 제외

스타벅스 20% 환급할인
- 건당 이용금액 1만원 이상 시 건당 최대 이용금액 2만원까지 할인 적용(최대 할인액 4,000원)
- 상품권 구매 및 스타벅스 카드 충전 시 할인 적용 제외
- 백화점/대형마트 등에 입점된 일부 매장은 할인 적용에서 제외

아웃백, VIPS 20% 환급할인
- 건당 이용금액 3만원 이상 시 건당 최대 이용금액 5만원까지 할인 적용(최대 할인액 10,000원)
- 상품권 구매 및 백화점, 대형할인점 입점 매장은 할인 적용 제외

에버랜드, 롯데월드 현장예매 50% 환급할인
- 건당 이용금액 3만원 이상 시 건당 최대 이용금액 5만원까지 할인 적용(최대 할인액 25,000원)'),

(6, '교육/육아', '교보문고 5% 환급할인
TOEIC, JPT 응시료 2,000원 환급할인', '교보문고 5% 환급할인
- 건당 이용금액 2만원 이상 시 건당 최대 이용금액 5만원까지 할인 적용(최대 할인액 2,500원)
- 교보문고를 이용한 경우만 할인 적용되며, 핫트랙스는 제외
- 인터넷 결제 시 교보문고 직영 홈페이지에서 이용한 경우만 할인 적용

TOEIC, JPT 정기접수 및 특별 추가접수 응시료 온라인 접수 시 2,000원 환급할인
- 현역군인 TOEIC, JPT 정기 및 특별 추가접수 응시료
- TOEIC, JPT 패키지 접수 응시료
- 월 1회, 연 6회 적용'),

(6, '통신', '이동통신 자동납부 2,500원 환급할인', '이동통신 자동납부 건당 금액이 5만원 이상 시 2,500원 환급할인(월 1회)
- 해당 카드로 자동이체 등록 시 할인 적용
  * 유무선 통신요금 통합청구금액 자동이체 시에는 할인 제외
  * SKT, KT Olleh, LG U+에 한하여 할인 적용'),

(6, '쇼핑', 'GS홈쇼핑, CJ홈쇼핑, G마켓, 옥션 5% 환급할인', 'GS홈쇼핑, CJ홈쇼핑, G마켓, 옥션 5% 환급할인
- 건당 이용금액 3만원 이상 시 건당 최대 이용금액 5만원까지 할인 적용(최대 할인액 2,500원)'),

(7, '대형마트', '이마트·롯데마트·홈플러스 5% 환급할인', '이마트·롯데마트·홈플러스 5% 환급할인
- 건당 3만원 이상 이용 시 할인 (월 이용금액 10만원까지 할인 적용)
- 제공조건 : 오프라인 매장 이용금액
- 할인제외 : 온라인(홈페이지, 애플리케이션 등) 이용금액
- 실적조건 : 전월 이용실적 30만원 이상
- 최초 카드발급 후 사용등록일로부터 30일간은 이용실적이 없는 경우에도 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(7, '주유소', 'SK에너지 리터당 60원 환급할인', 'SK에너지 리터당 60원 환급할인
- 건당 이용금액 10만원까지 할인 (월 이용금액 30만원까지 할인 적용)
- 경유·등유는 휘발유가 기준으로 환산되어 할인되며, 휘발유가는 SK에너지 본사 고시 휘발유가 기준
- 할인제외 : SK에너지 비제휴 주유소 이용금액 / LPG 이용금액
- 실적조건 : 전월 이용실적 30만원 이상
- 최초 카드발급 후 사용등록일로부터 30일간은 이용실적이 없는 경우에도 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(7, '정비', '스피드메이트 엔진오일교환 2만원 현장할인 및 정비 할인', '스피드메이트 엔진오일교환 2만원 현장할인 및 정비 할인
- 엔진오일 교환 (연 1회)
  * 엔진오일은 ZIC-A Bulk 기준
  * 수입차, 1.4톤 이상 차량은 제외되며, 기존 제품 이외 사용 또는 4L 초과 시 추가요금 발생
  * 타 할인카드 및 쿠폰 중복 사용 불가
 * 실적조건 : 전월 이용실적 30만원 이상
- 정비공임 10% 할인
- 무료안전점검서비스
- 월간 통합할인한도 적용 제외
- 상기 서비스에 대한 문의사항은 스피드메이트 홈페이지(www.speedmate.com)를 확인하시거나 고객센터(1600-1600)로 문의하여 주시기 바랍니다.'),

(7, '패스트푸드', '패스트푸드 10% 환급할인', '패스트푸드 10% 환급할인
- 건당 1만원 이상 이용 시 할인 (월 이용금액 10만원까지 할인 적용)
- 패스트푸드 : 패스트푸드 업종
- KB국민카드 가맹점 분류상 패스트푸드 업종에 한하여 할인 제공
- 실적조건 : 전월 이용실적 30만원 이상'),

(7, '통신', '이동통신요금 2,500원 환급할인', '이동통신요금 2,500원 환급할인
- 자동이체금액 건당 5만원 이상 시 2,500원 정액할인 (월 1회)
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상'),

(7, '대중교통', '버스·지하철 5% 청구할인', '버스·지하철 5% 청구할인
- 월 이용금액 3만원까지 할인
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 할인제외 : 시외버스, 고속버스, 공항버스
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용 됩니다.'),

(7, '편의점', 'CU편의점 3% CU포인트 적립', 'CU편의점 3% CU포인트 적립
- KB국민 민체크카드로 CU편의점 이용 시 제공
- 전월 이용실적 및 실적유예기간과 관계없이 서비스 제공
- 월간 통합할인한도 적용 제외
- KB국민은행 영업점에서 즉시 발급 받은 경우, 익일 오후부터 적립 가능
- 적립카드로 사용 시에는 CU멤버십 서비스가 제공되며, CU멤버십서비스에 대한 제공조건 등 기타 자세한 내용은 CU홈페이지(membership.bgfretail.com)를 확인하시거나 CU고객센터(1577-3663)로 문의하여주시기 바랍니다.'),

(7, '기타', '통합할인한도', '월간 통합할인한도
- 전월실적 30만원 이상: 월간 통합 최대 1만원 할인한도
- 전월실적 50만원 이상: 월간 통합 최대 2만원 할인한도

- 월간 통합할인한도 적용기간: 매월 1일~말일
- KB국민 민체크카드 서비스는 전월 이용실적 30만원 이상 시 제공됩니다. (단, CU포인트 제외)
- KB국민 민체크카드 및 민체크 동일계열카드의 할인 서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.
- 월간 통합할인한도는 민체크카드 및 민체크 동일계열카드로 월간 할인받을 수 있는 최대금액을 의미하며, 월간 잔여할인한도는 다음 달로 이월되지 않습니다.
- KB국민 민체크카드 및 민체크 동일계열카드의 최초 발급 후 사용등록일로부터 30일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 5천원 이내에서 3대 대형마트, SK에너지 주유소 할인 적용됩니다.
- KB국민 민체크카드 및 민체크 동일계열카드의 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 민체크 동일계열카드 : KB국민 민체크카드, KB국민 민체크카드(신한은행계좌전용), KB국민 민체크카드(농협계좌전용) 등'),

(8, '간편결제', '네이버페이.카카오페이.SSG페이 최대 4천원 할인', '네이버페이.카카오페이.SSG페이 2~4천원 환급할인(온라인만)
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 2만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 대상 간편결제 서비스로 온라인 가맹점 이용분만 할인 제공(QR결제, 바코드 결제, 카카오T, 택시 등 제외)'),

(8, '대중교통', '버스.지하철 최대 4천원 할인', '버스.지하철 2~4천원 청구할인
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 3만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 이용대금명세서상 기재 된 이용일 기준 제공'),

(8, '편의점', 'CU편의점 최대 4천원 할인', 'CU편의점 2~4천원 환급할인
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 1만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외'),

(8, '카페', '스타벅스(사이렌오더 포함) 최대 4천원 할인', '스타벅스(사이렌오더 포함) 2~4천원 환급할인
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 1만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 백화점, 대형마트 등 일부 입점 매장 할인 제외
- 스타벅스 사이렌오더 이용금액 할인 제공 '),

(8, '영화', 'CGV 최대 4천원 할인', 'CGV 2~4천원 환급할인
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 1만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전)금액은 할인 제외
- 매점 이용분 제외
- 인터넷 예매 시 직영 홈페이지, App 이용분만 할인 제공 '),

(8, '기타', '텐바이텐 최대 4천원 할인', '텐바이텐 2~4천원 환급할인
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 1만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 직영 홈페이지(www. 10x10.co.kr) 및 직영 매장(대학로점) 이용분만 할인 제공'),

(8, '드럭스토어', '올리브영,안경(렌즈)점 최대 4천원 할인', '올리브영.안경(렌즈)점  2~4천원 환급할인
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 2만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 백화점, 대형마트 등 일부 입점 매장 할인 제외'),

(8, '도서', 'YES24, 교보문고 최대 4천원 할인', 'YES24, 교보문고 2~4천원 환급할인(온라인만)
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 2만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 직영 홈페이지 및 앱 이용분만 할인 제공
- 오프라인 매장 이용분은 할인 제외'),

(8, '공연/전시', '인터파크티켓 최대 4천원 할인', '인터파크티켓  2~4천원 환급할인(온라인만)
전월 이용실적에 따른 건당 할인금액
- 1구간(30만원 이상~60만원 미만) : 1천원 할인
- 2구간(60만원 이상) : 2천원 할인

전월 이용실적에 따른 영역별 할인한도
- 1구간(30만원 이상~60만원 미만) : 2천원 할인
- 2구간(60만원 이상) : 4천원 할인

유의사항
- 이용금액 2만원 이상 시 할인 적용
- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 공연예매 이용분만 할인 제공'),

(9, '대중교통', '버스·지하철 10% 청구할인', '대중교통(전국 버스·지하철) 10% 청구할인
- 교통이용금액 월 2만원까지 할인(최대 할인액 2,000원)
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용 됩니다.'),

(9, '통신', '이동통신요금 2,500원 환급할인', '이동통신요금 자동납부시 2,500원 환급할인
- 건당 이용금액  5만원 이상 시 2,500원 정액할인 (월 1회)
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상'),

(9, '영화', 'CGV 35% 환급할인', 'CGV 35% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인금액 7,000원)
- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제
- 할인제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(9, '푸드', '아웃백, VIPS / 스타벅스 20% 환급할인', '아웃백, VIPS 20% 환급할인
- 건당 이용금액 3만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인금액 10,000원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.

스타벅스 20% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인금액 4,000원)
- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액
- 백화점/대형마트 등에 입점된 일부 매장은 할인 적용에서 제외
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(9, '테마파크', '에버랜드·롯데월드 50% 환급할인', '에버랜드·롯데월드 50% 환급할인
- 건당 이용금액 3만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인금액 25,000원)
- 제공조건 : 현장 티켓 구매
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(9, '금융', '금융수수료 면제 서비스', '- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)
- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)
- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체
- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)'),

(9, '편의점', 'GS25 5% 환급할인', 'GS25 5% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인금액 1,000원)
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(9, '도서', '교보문고 5% 환급할인', '교보문고 5% 환급할인
- 건당 이용금액 2만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인금액 2,500원)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(9, '기타', '통합할인한도', '월간 통합할인한도
- 전월 이용실적 20만원 이상: 1만원
- 전월 이용실적 30만원 이상: 2만원
- 전월 이용실적 50만원 이상: 3만원
- 전월 이용실적 100만원 이상: 5만원

- 할인한도 적용기간: 매월 1일~ 말일
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.
- KB국민 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.
  (단, \'대중교통/통신 \' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)
- KB국민 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- \'월간 통합할인한도\'란 KB국민 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- KB국민 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)
- KB국민 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 노리체크 동일계열카드: KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등'),

(10, '모든가맹점', '국내외 가맹점 0.2% 포인트리 기본 적립', '국내외 가맹점 0.2% 포인트리 기본 적립
- 국내/해외 모든 가맹점 포함
- 실적조건 : 전월이용실적 조건 없음
- 적립한도 : 제한 없음'),

(10, '카페/디저트', '커피/제과아이스크림 업종 0.2% 포인트리 추가 적립', '커피/제과아이스크림 업종 0.2% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- 적립한도 : 제한 없음'),

(10, '통신', '이동통신요금 자동이체 시 0.2% 포인트리 추가 적립', '이동통신요금 자동이체 시 0.2% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- SKT. KT Olleh, LG U+ 이동통신요금 자동이체 시 적용(유/무선 결합 통신요금 이용시에는 할인대상에서 제외)
- 적립한도 : 제한 없음'),

(10, '편의점', 'GS25 편의점 0.2% 포인트리 추가 적립', 'GS25 편의점 0.2% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- 적립한도 : 제한 없음'),

(10, '교통', '대중교통(버스, 지하철), 택시 0.2% 포인트리 추가 적립', '대중교통(버스, 지하철), 택시 0.2% 포인트리 추가 적립
- 대중교통 적립 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 적립 제외 : 시외버스, 고속버스, 공항버스(실제 카드이용일이 아닌 이메일 이용내역상 기재된 이용일 기준으로 적립 적용됩니다.)
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- 적립한도 : 제한 없음'),

(10, '대형마트', '대형마트 0.8% 포인트리 추가 적립', '대형마트 0.8% 포인트리 추가 적립
- 대상 대형마트 : 이마트, 롯데마트, 홈플러스
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 30만원 이상 시
- 제공조건/적립한도 : 건당 3만원이상 이용 시 적립되며 이용금액 기준 월 50만원 이용금액까지 추가적립 제공
- 온라인 쇼핑몰, 상품권 구매 및 건물 내 임대 매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 제외'),

(10, '주유', 'GS칼텍스 주유소 0.8% 포인트리 추가 적립', 'GS칼텍스 주유소 0.8% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 30만원 이상 시
- 제공조건/적립한도 : 건당 3만원이상 이용 시 적립되며 이용금액 기준 월 30만원 이용금액까지 추가적립 제공
- 적립제외 : LPG'),

(11, '카페', '스타벅스, 커피빈 10% 할인', '스타벅스, 커피빈 10% 할인
구분 할인율 확인사항
스타벅스, 커피빈 10% -전월 이용실적 조건 없음
-건당 이용조건 없음
-월 할인한도 : 3천원 (월 3만원 이용금액까지 할인)
-스타벅스는 사이렌오더 결제 포함
-할인제외 : 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전, 백화점, 대형마트, 철도·역사, 호텔 등에 입점한 가맹점 등
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '게임', '구글플레이스토어, 앱스토어 10% 할인', '구글플레이스토어, 앱스토어 10% 할인
구분 할인율 확인사항
구글플레이스토어,앱스토어 10% -전월 이용실적 20만원 이상 시 제공
-건당 이용조건 없음
-월 할인한도 : 5천원 (월 5만원 이용금액까지 할인)
-가맹점명이 \'구글플레이스토어\', \'앱스토어\'로 등록된 KB국민카드 가맹점에 한하여 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '공연/전시', '인터파크 티켓 10% 할인', '인터파크 티켓 10% 할인
구분 할인율 확인사항
인터파크 티켓 10% -전월 이용실적 20만원 이상 시 제공
-건당 이용조건 없음
-월 할인한도 : 7천원 (월 7만원 이용금액까지 할인)
-공연 티켓 예매 시에만 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '드럭스토어', '올리브영, 미용실 업종 5% 할인', '올리브영, 미용실 5% 할인
구분 할인율 확인사항
인터파크 티켓 5% -전월 이용실적 20만원 이상 시 제공
-건당 이용조건 없음
-월 할인한도 : 2천원 (월 4만원 이용금액까지 할인)
-KB국민카드 업종 분류 기준에 따라 지종 업종에 한하여 적용
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '편의점', 'GS25, CU 5% 할인', 'GS25, CU 5% 할인
구분 할인율 확인사항
GS25, CU 5% -전월 이용실적 20만원 이상 시 제공
-건당 이용조건 없음
-월 할인한도 : 2천원 (월 4만원 이용금액까지 할인)
-할인제외:상품권/선불카드(선불전자지급수단 포함) 구입 및 충전 금액
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '디지털구독', '넷플릭스, 유튜브프리미엄 1,000원 할인', '넷플릭스, 유튜브프리미엄 1,000원 할인
구분 할인금액 확인사항
넷플릭스, 유튜브프리미엄 1,000원 -전월 이용실적 20만원 이상 시 제공
-건당 이용조건 없음
-건당 1만원 이상 이용 시 제공
-월 할인횟수 : 2회(월 할인한도 2천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '배달앱', '배달의 민족, 요기요 1,000원 할인', '배달의 민족, 요기요 1,000원 할인
구분 할인금액 확인사항
배달의민족, 요기요 1,000원 -전월 이용실적 20만원 이상 시 제공
-건당 이용조건 없음
-건당 1만원 이상 이용 시 제공
-월 할인횟수 : 1회(월 할인한도 1천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '통신', 'SKT, KT, LG U+, Liiv M 2,500원 할인', 'SKT, KT, LG U+, Liiv M 2,500원 할인
구분 할인금액 확인사항
SKT, KT, LG U+, Liiv M 2,500원 -전월 이용실적 20만원 이상 시 제공
-통신요금 5만원 이상 이용 시 제공
-이동통신요금 자동이체 납부금액 기준 제공
-월 할인횟수 : 1회(월 할인한도 2천5백원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '영화', 'CGV 4,000원 할인', 'CGV 4,000원 할인
구분 할인금액 확인사항
CGV 4,000원 -전월 이용실적 20만원 이상 시 제공
-건당 1만원 이상 이용 시 제공
-현장 결제, 공식 홈페이지 및 모바일(앱) 결제 시 제공
-할인 제외 : 상품권 구매 및 매점 이용 금액
-월 할인횟수 : 4회(월 할인한도 8천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '테마파크', '에버랜드, 롯데월드 15,000원 할인', '에버랜드, 롯데월드 15,000원 할인
구분 할인금액 확인사항
에버랜드, 롯데월드 15,000원 -전월 이용실적 20만원 이상 시 제공
-건당 3만원 이상 이용 시 제공
-티켓 결제 시 제공
-할인 제외 : 상품권 구매 및 매점 이용 금액
-월 할인횟수 : 1회(월 할인한도 1만5천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '해외이용', '해외 가맹점 2% 할인', '해외 가맹점 2% 할인
구분 할인율 확인사항
해외 가맹점 결제 시 2% -전월 이용실적 30만원 이상 시 제공
-건당 이용조건 없음
-월 할인한도 : 5천원(월 25만원 이용금액까지 할인)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(11, '공항라운지', '공항라운지 더라운지멤버스', '공항라운지 더라운지멤버스
구분 할인횟수 확인사항
전 세계 공항라운지
더라운지멤버스 이용권 연 1회 -전월 이용실적 30만원 이상 시 제공
-공항라운지 서비스는 본인 회원 한정, 연 1회 제공되며, 더라운지멤버스(The Lounge Members) 앱 설치 및 회원가입, 카드 등록 후 이용 가능합니다.(전월 이용실적 충족 시 익월 서비스 제공)
-공항라운지 이용(이용권 발급, 취소 등) 관련 문의는 더라운지멤버스 홈페이지(www.theloungemembers.com) 또는 고객센터(☎ 82-2-2664-7436)를 통해 문의 가능합니다.
-공항라운지 이용권은 발급 후 24시간 동안 유효하며, 기간내 미사용 시 자동 취소됩니다.(취소 후 재발급 가능)
-공항라운지 이용권은 전월 이용실적 전산 집계 이후 발급 받으실 수 있습니다.
- 더라운지멤버스를 통해 이용 가능한 전 세계 공항라운지는 더라운지멤버스 홈페이지(www.theloungemembers.com)에서 확인 가능합니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(12, '주유소', 'GS칼텍스 리터당 주중 50점, 주말 60점 포인트리 적립', 'GS칼텍스 리터당 주중 50점, 주말 60점 포인트리 적립
- 주유금액기준 건당 이용금액 10만원까지 포인트리 적립(LPG제외)
  * 단, 월간 30만원 이용금액까지 포인트리 적립
- 환급금액은 GS칼텍스 본사 휘발유 고시가 기준이며, 각 주유소별 유가 및 유류에 따라 추가적립액 차이가 발생 할 수 있습니다.
- GS칼텍스 비제휴 주유소 및 혼합판매점 이용 시 적립 불가
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '패밀리레스토랑', '아웃백·VIPS 10% 포인트리 적립', '아웃백·VIPS 10% 포인트리 적립
- 건당 이용금액 3만원이상 시, 최대 이용금액 10만원까지 포인트리 적립 (1회 최대 10,000점 적립)
- 적립제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '영화', 'CGV 3,000원 포인트리 적립', 'CGV 3,000원 포인트리 적립
- 건당 이용금액 7천원이상 영화티켓 구매 시 포인트리 적립 (월2회, 연간 12회 제공)
- 제공조건 : 현장 구매 및 CGV 웹사이트(www.cgv.co.kr)·CGV 앱 결제
- 적립제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '대중교통', '버스·지하철 5% 포인트리 적립', '대중교통(전국 버스·지하철) 5% 포인트리 적립
- 교통이용금액 월 2만원까지 적립적용(최대 1천점 적립)
- 대중교통 적립 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 적립 제외 : 시외버스, 고속버스, 공항버스
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 적립 적용 됩니다.'),

(12, '통신', '이동통신요금 2,500점 포인트리 적립', '이동통신요금 2,500점 포인트리 적립
- 이동통신요금 자동이체 금액 5만원이상시 2,500점 정액적립 (월 1회)
- 적립 제외 : 유무선 통신요금 통합 청구금액
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 실적조건 : 전월 이용실적 30만원 이상'),

(12, '온라인쇼핑', 'G마켓·옥션 3% 포인트리 적립', 'G마켓·옥션 3% 포인트리 적립
- 건당 이용금액 3만원이상 시, 최대 이용금액 10만원까지 포인트리 적립 (1회 최대 3,000점 적립)
- 적립제외 : G마켓 일부 품목 (모바일결제, 여행상품 등)
- 적립제외 : 옥션 제휴 링크사이트 일부 품목 (공연, 영화, 숙박, 모바일결제, Skype 등)
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '도서', '교보문고 3% 포인트리 적립', '교보문고 3% 포인트리 적립
- 건당 이용금액 2만원이상 시, 최대 이용금액 5만원까지 적립 (1회 최대 1,500점 적립)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 적립 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '드럭스토어', '올리브영 5% 포인트리 적립', '올리브영 5% 포인트리 적립
- 건당 이용금액 3만원이상 시, 최대 이용금액 5만원까지 적립 (1회 최대 2,500점 적립)
- 적립제외 : 상품권 구매 및 선불카드 구입·충전금액 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '테마파크', '에버랜드 50% 포인트리 적립', '에버랜드 50% 포인트리 적립
- 건당 이용금액 3만원이상 시, 최대 이용금액 5만원까지 현장예매시 적립 (1회 최대 25,000점 적립)
- 제공조건 : 현장 티켓 구매
- 적립제외 : 인터넷 예매
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합적립한도 5천점 이내에서 적립 제공됩니다.'),

(12, '기타', '통합적립한도', '월간 통합적립한도
- 전월실적 20만원 이상: 월 통합 5천점 적립한도
- 전월실적 30만원 이상: 월 통합 1만점 적립한도
- 전월실적 50만원 이상: 월 통합 2만점 적립한도
- 전월실적 100만원 이상: 월 통합 5만점 적립한도

- 한도 적용기간: 매월 1일~말일
- 포인트리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.
 (단, \'대중교통/통신\' 은 이용실적 30만원 이상 시 제공됩니다.)
- 포인트리체크카드의 적립 서비스는 전월 이용실적에 따라 월간 통합적립한도가 차등 적용됩니다.
- 적립되는 전표가 매입되는 순서대로 월간통합적립한도내에서 차감됩니다.
- 월간 통합적립한도는 포인트리체크카드로 월간 적립받을 수 있는 최대금액을 의미하며, 월간 잔여적립한도는 다음 달로 이월되지 않습니다.
- 포인트리체크카드의 최초 발급 후 사용등록일로부터 30일까지는 전월 이용실적이 없는 경우에도 월간 통합적립한도 5천점 이내에서 적립됩니다. (대중교통 적립, 통신요금 적립 서비스 제외)

포인트리 사용방법
- KB포인트리 자동환급서비스 , 결제대금 차감, 포인트리 기부, 포인트리 사은품몰에서 사은품 신청 등 다양한 방법으로 사용 가능합니다.
- KB포인트리 자동환급서비스: 적립된 KB포인트리가 10,000점 초과될 시, 다음달 첫 영업일에 고객님의 결제계좌로 자동환급되는 서비스입니다. (서비스 신청 고객에 한해 제공됩니다.)'),

(13, '모든가맹점', '모든 가맹점 포인트리 기본적립', '모든 가맹점 포인트리 기본적립
- 모든 가맹점 0.2% 기본 포인트리 적립
- 해외이용금액 포함
- KB국민 ONE체크카드(기본/추가 포인트리 적립 서비스)는 전월이용실적 10만원 이상 시 제공됩니다.

포인트리 사용 방법
- KB국민 ONE통장으로 결제계좌 지정 시 포인트리 자동입금: KB국민ONE통장으로 결제계좌 지정 후 별도 신청 시 매월 마지막 영업일 기준 적립 포인트리를 익월 둘째주에 백원 단위로 자동환급
- 자동화기기에서 현금으로 인출: KB국민은행 자동화기기에서 포인트리 조회 및 1만원 단위로 인출 가능
- 기타 사용방법: 적립된 포인트리는 신용카드 이용대금 납부, 포인트리 기부, 포인트리 사은품몰에서 사은품 신청 등 다양한 방법으로 사용 가능합니다. (KB국민카드 홈페이지 내 포인트리 사용방법 참조)
  * KB국민ONE체크카드는 사용 후 취소할 경우 기적립된 포인트리에서 취소한 금액의 포인트리 해당 분만큼 차감됩니다.
  * 적립시점 기준 60개월이 경과한 포인트리는 선입선출방식으로 월 단위로 소멸됩니다.
  * 포인트리와 관련하여 본 상품안내장에 기재되지 않은 내용은 현행 KB국민카드 포인트리 적립기준이 적용됩니다.'),

(13, '생활', '주말, 공휴일 포인트리 추가적립', '주말, 공휴일 모든 가맹점 0.2% 추가 포인트리 적립
- 적립제외: 대중교통(버스, 지하철), 이동통신요금 자동납부, 해외이용금액
  * 단, 택시는 추가적립 가능합니다.
- KB국민 ONE체크카드(기본/추가 포인트리 적립 서비스)는 전월이용실적 10만원 이상 시 제공됩니다.'),

(13, '푸드', '음식점, 커피전문점 업종 포인트리 추가적립', '음식점, 커피전문점 업종 0.2% 추가 포인트리 적립
- 음식점: 일반음식점, 한식, 중식, 일식, 양식, 뷔페, 패밀리 레스토랑 업종
- 커피: 커피전문점 업종(스타벅스, 커피빈 등)
- KB국민 ONE체크카드(기본/추가 포인트리 적립 서비스)는 전월이용실적 10만원 이상 시 제공됩니다.'),

(13, '교통', '대중교통, 택시 포인트리 추가적립', '대중교통(버스,지하철), 택시 0.2% 추가 포인트리 적립
- 대중교통 적립대상: RF교통기관 업종 (KB국민카드 가맹점 업종 기준)
- 적립제외: 시외버스, 고속버스, 공항버스
- 실제 이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 적립 적용됩니다.
- KB국민 ONE체크카드(기본/추가 포인트리 적립 서비스)는 전월이용실적 10만원 이상 시 제공됩니다.'),

(13, '통신', '이동통신요금 포인트리 추가적립', '이동통신요금 0.2% 추가 포인트리 적립
- 제공조건: 이동통신요금(SKT, KT Olleh, LGU+) 자동납부 등록
- KB국민 ONE체크카드(기본/추가 포인트리 적립 서비스)는 전월이용실적 10만원 이상 시 제공됩니다.'),

(14, '대중교통', '대중교통 10% 적립', '대중교통 10% 적립
- 세부 영역: 버스, 지하철
- 적립률: 10%
- 월 적립한도: 2천점
- 전월 실적: 20만원 이상
- 대중교통: 택시, 시외버스, 고속버스, 공항버스 제외
  *버스/지하철 요금적립은 실제 카드 사용일이 아닌 이용대금명세서 상 기재된 이용일을 기준으로 서비스 제공
- 실적 유예 제공: 최초 카드 사용 등록 후 다음 달 말일까지 전월 실적 조건 미달 시에도 서비스 제공'),

(14, '생활', '생활서비스 1% 적립', '생활서비스 1% 적립
- 세부 영역: 이동통신요금 자동납부(SK, KT, LG, LiivM), 커피 업종, 약국 업종, 편의점 업종, 영화(CGV, 롯데시네마), 패스트푸드 업종
- 건당 1만원 이상 이용 시
- 적립률: 1%
- 월 적립한도: 4천점
- 전월 실적: 20만원
- 실적 유예 제공: 최초 카드 사용 등록 후 다음 달 말일까지 전월 실적 조건 미달 시에도 서비스 제공'),

(14, '간편결제', 'KB Pay 1% 추가 적립', 'KB Pay 이용 시 1% 추가 적립
- \'생활서비스 적립\' 영역에서 KB Pay 이용 시 추가 적립
- 건당 1만원 이상 이용 시
- 적립율: 1%
- 월 적립한도: 4천점
- 전월 실적: 20만원
- 실적 유예 제공: 최초 카드 사용 등록 후 다음 달 말일까지 전월 실적 조건 미달 시에도 서비스 제공'),

(15, '아시아나항공', '전가맹점 2,500원당 1마일 적립', '아시아나 마일리지 전가맹점 2,500원당 1마일 적립
- 전월실적 30만원 이상 시 제공
- 적립한도 : 제한 없음
- 국∙내외 전가맹점 이용건에 대해 건별 이용금액 기준 적립
- 적립제외 대상 : 대학(대학원)등록금, 각종 수수료 및 이자, 상품권 및 선불카드 구입(충전)금액, 지방세, 국세, 연회비, 아파트관리비 자동이체, 정부지원금, 연체료, 취소금액
- 동서비스는 KB국민 아시아나 체크카드 실적유예기간(최초 발급 후 사용등록일로부터 다음달 말일까지)에 따른 아시아나 마일리지 적립 서비스가 제공되지 않습니다.

마일리지 운영기준
- 적립기준 : 아시아나 체크카드 건별 이용금액을 적립기준금액(2,500원)으로 나눈 후 소수점 첫번째에서 반올림하여 적립
- 적립시기 : 카드전표 매입 후 주간단위로 합산하여 다음주 중 적립되며, 마일리지 조회는 전표 매입 후 15일 경과 시 당사 또는 아시아나항공 고객센터 1588-8180를 통해 확인 가능
- 아시아나마일리지 사용방법 및 유효기간은 아시아나클럽 회원제도 운영기준에 준하며,아시아나항공㈜ 홈페이지(www.flyasinan.com) 또는 고객센터(1588-8180)로 문의하여 주시기 바랍니다.'),

(15, '소셜커머스', '소셜커머스, 스타벅스, 파리바게뜨 5% 환급할인', '쿠팡/티몬/위메프 5% 환급할인
스타벅스 5% 환급할인
파리바게뜨 5% 환급할인
- 전월실적 30만원 이상: 월 통합 3천원 할인한도
- 아시아나 체크카드 할인서비스(소셜커머스, 커피, 제과점)는 월간통합할인한도가 적용됩니다.
- KB국민 아시아나 체크카드 최초 카드 발급 후 사용등록일로부터 다음 달 말일까지는 이용 실적이 없는 경우에도 월 할인한도 3천원 이내에서 할인 제공됩니다.'),

(16, '학원', '문리계·외국어학원 7% 환급할인', '문리계·외국어학원 7% 환급할인
- 전월실적 30만원 이상(1구간): 월 5천원 할인한도
- 전월실적 50만원 이상(2구간): 월 1만원 할인한도
- 건당 10만원까지 할인 (건당 3만원 이상 시)
- 학원 : 문리계·외국어학원 업종
- 할인제외 : PG(인터넷결제) 이용금액
- 최초 카드발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 1구간 서비스 제공됩니다.'),

(16, '도서', '서점업종 5% 환급할인', '서점업종 5% 환급할인
- 전월실적 30만원 이상(1구간): 월 5천원 할인한도
- 전월실적 50만원 이상(2구간): 월 1만원 할인한도
- 건당 10만원까지 할인 (건당 3만원 이상 시)
- 서점 : 서점 업종
- 할인제외 : PG(인터넷결제) 이용금액
- 최초 카드발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 1구간 서비스 제공됩니다..'),

(16, '병원/약국', '동물병원·약국업종 5% 환급할인', '동물병원 5% 환급할인
- 전월실적 30만원 이상(1구간): 월 5천원 할인한도
- 전월실적 50만원 이상(2구간): 월 1만원 할인한도
- 건당 10만원까지 할인 (건당 3만원 이상 시)
- 동물병원 : 동물병원/애완동물 업종
- 최초 카드발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 1구간 서비스 제공됩니다.

약국 업종 5% 환급할인
- 전월실적 30만원 이상(1구간): 서비스 미제공
- 전월실적 50만원 이상(2구간): 월 5천원 할인한도
- 건당 10만원까지 할인 (건당 3만원 이상 시)
- 약국 : 약국 업종'),

(16, '대중교통', '버스·지하철 5% 청구할인', '버스·지하철 5% 청구할인
- 전월실적 30만원 이상(1구간): 월 1천5백원 할인한도
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 할인 제외 : 시외버스, 고속버스, 공항버스
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용됩니다.'),

(17, '대중교통', '버스·지하철 10% 청구할인', '대중교통(전국 버스/지하철) 10% 청구할인
- 교통이용금액 월 2만원까지 할인 적용 (최대 할인액 2,000원)
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 할인 제외 : 시외버스, 고속버스, 공항버스
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용 됩니다.'),

(17, '통신', '이동통신요금 2,500원 환급할인', '이동통신요금 자동납부시 2,500원 환급할인
- 건당 이용금액 5만원 이상 시, 2,500원 정액할인 (월1회)
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상'),

(17, '영화', 'CGV 35% 환급할인', 'CGV 35% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인액 7,000원)
- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제
- 할인제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(17, '패밀리레스토랑', '아웃백, VIPS 20% 환급할인', '아웃백, VIPS 20% 환급할인
- 건당 이용금액 3만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용 (최대 할인액 10,000원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(17, '카페', '스타벅스 20% 환급할인', '스타벅스 20% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용(최대 할인액 4,000원)
- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(17, '테마파크', '에버랜드·롯데월드 50% 환급할인', '에버랜드·롯데월드 50% 환급할인
- 건당 이용금액 3만원 이상 시, 건당 최대 이용금액 5만원까지 할인 적용(최대 할인액 25,000원)
- 제공조건 : 현장 티켓 구매
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(17, '편의점', 'GS25 5% 환급할인', 'GS25 5% 환급할인
- 건당 이용금액 1만원 이상 시, 건당 최대 이용금액 2만원까지 할인 적용 (최대 할인액 1,000원)
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(17, '도서', '교보문고 5% 환급할인', '교보문고 5% 환급할인
- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(17, '해피포인트', '해피포인트 5% 현장적립', '해피포인트 5% 현장적립
- 해피포인트 가맹점에서 1천원 이상 이용 시 현장적립
- 적립제외 : 일부 해피포인트 가맹점에서 통신사 멤버십카드로 할인 또는 사이즈 업그레이드 서비스 적용 시
- 해피포인트 사용과 적립 내역에 대한 자세한 정보는 해피포인트카드 홈페이지에서 조회 가능합니다.
 (www.happypointcard.com) / 080 - 320 - 1234

해피포인트란?
- 파리크라상, 파리바게뜨, 배스킨라빈스, 던킨도너츠, 파스쿠찌, 타마티, 리나스, 빚은, 사누끼보레, 잠바주스, 월드바인의 전국 3,000여 개의 매장에서 적립과 사용이 가능한 포인트입니다. 적립 포인트가 일정 포인트 이상(현재 기준 1천 포인트이며, 행사 또는 제휴가맹점의 별도 기준에 따름) 되었을 경우 해피포인트카드의 가맹점에서 제품 구매 시 현금 대신 활용하실 수 있습니다. (단, 1포인트는 현금 1원에 해당하며, 포인트를 현금으로 환급할 수 없으며, 포인트로 구매 시에는 해당 금액에 대해 추가 적립이 불가합니다.)
- 포인트 유효기간 적립일로부터 차차년도 6월 30일 해피포인트카드 가맹 브랜드 점포 영업종료 시간에 소멸됩니다.
- PG(인터넷)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사에 입점한 가맹점의 경우 적립 대상에서 제외될 수
있습니다.
- 해피포인트 제휴 KB국민카드 발급 시 기존 누적된 해피포인트 및 거래이력은 본인명의의 해당카드로 자동 이관되며,
기존 카드는 정지됩니다. (단, 2012년 8월 23일 이후 일반 해피포인트 멤버십카드 소지 회원이 제휴카드를 신규 발급
받으실 경우에는 기존 해피포인트 멤버십카드도 사용 가능합니다.)
- 해피포인트 제휴 KB국민카드를 해지할 경우에도, 해피포인트카드 회원의 자격은 계속 유지됩니다. 또한 별도 의사 없이 해피포인트 사용내역과 적립금 역시 소멸되지 않습니다.'),

(17, '은행사', '금융수수료 면제 서비스', '금융수수료 면제 서비스
- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제
- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)
- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체
- 실적조건 : 서비스 이용일 기준 최근 1개월 해피노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)'),

(17, '기타', '통합할인한도', '월간 통합할인한도
- 전월실적 20만원 이상: 월 통합 1만원 할인한도
- 전월실적 30만원 이상: 월 통합 2만원 할인한도
- 전월실적 50만원 이상: 월 통합 3만원 할인한도
- 전월실적 100만원 이상: 월 통합 5만원 할인한도

- 할인한도 적용기간: 매월 1일~ 말일
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.
- KB국민 해피노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.
 (단, \'대중교통/통신 \' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)
- KB국민 해피노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- \'월간 통합할인한도\'란KB국민  해피노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- KB국민 해피노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다. (대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)
- KB국민 해피노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 해피노리체크 동일계열카드: KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등'),

(18, '대중교통', '버스·지하철 2~4천원 청구할인', '버스·지하철 2~4천원 청구할인
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 대중교통 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 3만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 이용대금명세서상 기재 된 이용일 기준 제공'),

(18, '편의점', 'CU편의점 2~4천원 환급할인', 'CU편의점 2~4천원 환급할인
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 편의점 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 1만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외'),

(18, '카페', '스타벅스(사이렌오더 포함) 2~4천원 환급할인', '스타벅스(사이렌오더 포함) 2~4천원 환급할인
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 커피 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 1만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 백화점, 대형마트 등 일부 입점 매장 할인 제외
- 스타벅스 사이렌오더 이용금액 할인 제공'),

(18, '영화', 'CGV 2~4천원 환급할인', 'CGV 2~4천원 환급할인
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 영화 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 1만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 인터넷 예매 시 직영 홈페이지, App 이용분만 할인 제공'),

(18, '쇼핑', '텐바이텐 2~4천원 환급할인', '텐바이텐 2~4천원 환급할인
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 쇼핑 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 1만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 금액은 할인 제외
- 직영 홈페이지(www.10x10.co.kr ) 및 직영 매장(대학로점) 이용분만 할인 제공'),

(18, '간편결제', '네이버페이·카카오페이·SSG페이 2~4천원 환급할인 (온라인만)', '네이버페이·카카오페이·SSG페이 2~4천원 환급할인 (온라인만)
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 온라인간편결제 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 2만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 대상 간편결제 서비스로 온라인 가맹점 이용분만 할인 제공(QR 결제, 바코드 결제, 카카오T, 택시 등 제외)'),

(18, '뷰티/피트니스', '올리브영, 안경(렌즈)점 2~4천원 환급할인', '올리브영, 안경(렌즈)점 2~4천원 환급할인
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 뷰티 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 2만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 할인 제외
- 백화점, 대형마트 등 일부 입점 매장 할인 제외'),

(18, '도서', 'YES24, 교보문고 2~4천원 환급할인 (온라인만)', 'YES24, 교보문고 2~4천원 환급할인 (온라인만)
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 온라인서점 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 2만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 상품권, 선불카드 구입(충전) 할인 제외
- 직영 홈페이지 및 앱 이용분만 할인 제공
- 오프라인 매장 이용분은 할인 제외'),

(18, '공연/전시', '인터파크티켓 2~4천원 환급할인 (온라인만)', '인터파크티켓 2~4천원 환급할인 (온라인만)
서비스 구분 건당 할인금액 및 영역별할인한도
1구간
(30만원 이상
60만원 미만)
2구간
(60만원 이상)
첵첵 문화 할인 건당 할인금액 1천원 2천원
영역별 할인한도 2천원 4천원
- 이용금액 2만원 이상 시 할인 적용
- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)
- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공
- 공연 예매 이용분만 할인 제공'),

(19, '생활', '세탁소 10% 할인', '세탁소 10% 할인
* 월 할인한도: 2천원
- KB국민카드 세탁소 업종 가맹점에서 건당 1만원 이상 결제 시
전월 이용실적 구간
20만원 이상 30만원 이상 40만원 이상
월간 통합할인한도 10,000원 15,000원
20,000원'),

(19, '기타', '정육점 10% 할인', '정육점 10% 할인
* 월 할인한도: 5천원
- KB국민카드 정육점 업종 가맹점에서 건당 3만원 이상 결제시
전월 이용실적 구간
20만원 이상 30만원 이상 40만원 이상
월간 통합할인한도 10,000원 15,000원
20,000원'),

(19, 'SSM', '슈퍼마켓 5% 할인', '슈퍼마켓 5% 할인
* 월 할인한도: 2천원
- KB국민카드 슈퍼마켓 업종 가맹점에서 건당 2만원 이상 결제시
전월 이용실적 구간
20만원 이상 30만원 이상 40만원 이상
월간 통합할인한도 10,000원 15,000원
20,000원'),

(19, '기타', '반찬가게 5% 할인', '반찬가게 5% 할인
* 월 할인한도: 2천원
- KB국민카드 기타식품 업종 가맹점에서 건당 1만원 이상 결제 시
전월 이용실적 구간
20만원 이상 30만원 이상 40만원 이상
월간 통합할인한도 10,000원 15,000원
20,000원'),

(19, '기타', '야채과일가게 5% 할인', '야채과일가게 5% 할인
* 월 할인한도: 2천원
- KB국민카드 농수축협직판장, 농수축산물점업종 가맹점에서 건당 2만원 이상 결제 시
전월 이용실적 구간
20만원 이상 30만원 이상 40만원 이상
월간 통합할인한도 10,000원 15,000원
20,000원'),

(19, '기타', '번개장터(번개페이) 5% 할인', '번개장터(번개페이) 5% 할인
* 월 할인한도: 5천원
- 번개장터 앱(app)에서 KB국민카드로 건당 3만원 이상 결제 시 (번개페이 포함, 타 간편결제 미포함)
전월 이용실적 구간
20만원 이상 30만원 이상 40만원 이상
월간 통합할인한도 10,000원 15,000원
20,000원'),

(19, '선택형', '카드 디자인 선택 가능', '카드 디자인 선택 가능'),

(20, '카페', '[일상] 스타벅스, 커피빈 10% 할인', '[일상] 스타벅스, 커피빈 10% 할인
- 구분: 스타벅스, 커피빈
- 할인율: 10%
- 전월 이용실적 조건 없음
- 건당 이용조건 없음
- 월 할인한도: 3천원 (월 3만원 이용금액까지 할인)
- 스타벅스는 사이렌오더 결제 포함
- 할인제외: 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전, 백화점, 대형마트, 철도·역사, 호텔 등에 입점한 가맹점 등
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '게임', '[일상] 구글플레이스토어, 앱스토어 10% 할인', '[일상] 구글플레이스토어, 앱스토어 10% 할인
- 구분: 구글플레이스토어, 앱스토어
- 할인율: 10%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 5천원 (월 5만원 이용금액까지 할인)
- 가맹점명이 \'구글플레이스토어\', \'앱스토어\'로 등록된 KB국민카드 가맹점에 한하여 제공
- 본인회원 기준으로 월간 통합한도할인 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '공연/전시', '[일상] 인터파크 티켓 10% 할인', '[일상] 인터파크 티켓 10% 할인
- 구분: 인터파크 티켓
- 할인율: 10%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 7천원 (월 7만원 이용금액까지 할인)
- 공연 티켓 예매 시에만 제공
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '헤어', '[일상] 올리브영, 미용실 업종 5% 할인', '[일상] 올리브영, 미용실 업종 5% 할인
- 구분: 올리브영, 미용실 업종
- 할인율: 5%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 2천원 (월 4만원 이용금액까지 할인)
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '편의점', '[일상] GS25, CU 5% 할인', '[일상] GS25, CU 5% 할인
- 구분: GS25, CU
- 할인율: 5%
- 전월 이용실적 20만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 2천원 (월 4만원 이용금액까지 할인)
- 할인제외: 상품권/선불카드(선불전자지급수단 포함) 구입 및 충전 금액
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '디지털구독', '[일상] 넷플릭스, 유튜브프리미엄 1,000원 할인', '[일상] 넷플릭스, 유튜브프리미엄 1,000원 할인
- 구분: 넷플릭스, 유튜브프리미엄
- 할인금액: 1,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 월 할인횟수: 2회 (월 할인한도 2천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '배달앱', '[일상] 배달의민족, 요기요 1,000원 할인', '[일상] 배달의민족, 요기요 1,000원 할인
- 구분: 배달의민족, 요기요
- 할인금액: 1,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 월 할인횟수: 1회 (월 할인한도 1천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '통신', '[일상] SKT, KT, LG U+, Liiv M 2,500원 할인', '[일상] SKT, KT, LG U+, Liiv M 2,500원 할인
- 구분: SKT, KT, LG U+, Liiv M
- 할인금액: 2,500원
- 전월 이용실적 20만원 이상 시 제공
- 통신요금 5만원 이상 이용 시 제공
- 이동통신요금 자동이체 납부금액 기준 제공
- 월 할인횟수: 1회 (월 할한도 2천5백원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '영화', '[일상] CGV 4,000원 할인', '[일상] CGV 4,000원 할인
- 구분: CGV
- 할인금액: 4,000원
- 전월 이용금액 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 현장 결제, 공식 홈페이지 및 모바일(앱) 결제 시 제공
- 할인 제외: 상품권 구매 및 매점 이용금액
- 월 할인횟수: 2회 (월 할인한도 8천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '테마파크', '[일상] 에버랜드, 롯데월드 15,000원 할인', '[일상] 에버랜드, 롯데월드 15,000원 할인
- 구분: 에버랜드, 롯데월드
- 할인금액: 15,000원
- 전월 이용실적 20만원 이상 시 제공
- 건당 3만원 이상 이용 시 제공
- 티켓 결제 시 제공
- 할인 제외: 상품권 구매 및 매점 이용금액
- 월 할인횟수: 1회 (월 할인한도 1만5천원 이내 제공)
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '게임', '[Play] PC방 업종 10% 할인', '[Play] PC방 업종 10% 할인
- 구분: PC방 업종
- 할인율: 10%
- 전월 이용실적 30만원 이상 시 제공
- 건당 이용조건 없음
- 월 할인한도: 2천원 (월 2만원 이용분까지 할인)
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(20, '패스트푸드', '[Play] 패스트푸드 업종 1,000원 할인', '[Play] 패스트푸드 업종 1,000원 할인
- 구분: 패스트푸드
- 할인금액: 1,000원
- 전월 이용실적 30만원 이상 시 제공
- 건당 1만원 이상 이용 시
- 월 할인횟수: 1회 (월 할인한도 1천원 이내 제공)
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용
- 본인회원 기준으로 월간 통합할인한도 내에서 혜택이 제공됩니다.
- 자세한 사항은 상품설명서(약관)를 확인해주세요.'),

(21, '국민행복', '국가바우처', '건강보험 임신·출산 진료비 지원
- 적용시점 : 2021년 4월 1일
- 지원대상 : 건강보험 가입자 또는 피부양자인 임신부
- 지원금액 : 임신 1회당 100만원(다태아임산부 140만원)
- 지원기간 : 사용시작일 ~ 분만예정일 이후 2년까지
- 이용방법 : 전국 요양기관에서 결제 시 이용 의사 표시
- 신청방법
  ① KB국민카드 홈페이지
  ② KB국민카드 국민행복카드 전용 바우처콜센터(1599-7900)
  ③ KB국민은행, KB국민카드 영업점 (방문신청)
* 신청방법 ①,②는 산부인과를 통해 임신정보 사전 등록 시에만 가능합니다. 임신정보 사전 미등록 시, 산부인과를 통해 등록 후 다시 신청 가능합니다.
* 신청방법 ③(방문신청)은 반드시 산부인과에서 교부받은 임신확인서 지참 후 가능합니다.

청소년산모 임신·출산 진료비 지원
- 적용시점 : 2021년 4월 1일
- 지원대상 : 만 19세 이하 청소년 임신부
- 지원금액 : 임신 1회당 120만원 내
- 지원기간 : 사용시작일 ~ 분만예정일 이후 2년까지
- 이용방법 : 전국 요양기관에서 결제 시 이용 의사 표시

보육료·유아학비 지원
- 적용시점 : 2021년 1월 1일
- 지원대상 : 만 0세 ~ 5세 취학전 아동을 둔 부모
- 지원금액 : 지원대상자별 상이
- 지원범위 : 어린이집, 유치원의 보육료 및 유아학비를 지원
- 신청방법 : 주소지 관할 주민센터, 복지로 홈페이지

기저귀/조제분유 지원
- 적용시점 : 2021년 4월 1일
- 지원대상 : 만 2세 미만 영아(0~24개월) 부모
- 지원금액 : 기저귀 월 64,000원 / 조제분유 월 86,000원(기저귀 지원 대상자 限)
- 지원기간 : 사용시작일 ~ 24개월
- 신청방법 : 영아 주민등록 주소지 관할 시·군·구 보건소
- 이용방법 : 기저귀/조제분유 바우처가 들어간 국민행복카드로 바우처 결제 가능한 유통점에서 구매가능(※ 온라인 :국민행복몰 / 오프라인 : GS25 편의점)

여성청소년 위생용품 지원
- 적용시점 : 2021년 4월 1일
- 지원대상 : 일정소득 이하 가구의 만 11~18세 여성청소년
- 지원금액 : 월 11,000원
- 지원기간 : 96개월(8년)까지 대상별로 상이
- 신청방법 : 청소년 주민등록상 읍·면·동 주민센터, 복지로 홈페이지·앱
- 이용방법 : 여성청소년 위생용품 바우처가 들어간 국민행복카드로 바우처 결제 가능한 유통점에서 구매가능(※ 온라인 :국민행복몰 / ※ 오프라인 : GS25 편의점)

에너지 바우처 지원
- 적용시점 : 2021년 6월 1일
- 지원대상 : 동절기 에너지 취약 계층 포함 가구
- 지원금액 : 난방용 에너지원(전기, 도시가스, 등유, LPG, 연탄 등) 구매(가구원 수별로 차등 지원)
- 신청방법 : 전국 읍·면·동 주민센터

아이돌봄 바우처 지원
- 적용시점 : 2021년 4월 1일
- 지원대상 : 만 12세 이하 아동에 대한 돌봄이 필요한 가정
- 지원금액 : 지원대상자별 상이
- 신청방법 : 전국 읍·면·동 주민센터, 아이돌봄서비스 홈페이지

바우처별 자세한 내용(지원범위, 바우처 신청 및 이용방법 등)은 KB국민카드 홈페이지 및 아래 홈페이지를 확인하시기 바랍니다.
- 사회서비스 바우처 : http://www.socialservice.or.kr
- 아이돌봄 홈페이지 : https://www.idolbom.go.kr
- 에너지 바우처 : https://www.energyv.go.kr
- 복지로 홈페이지 : https://www.bokjiro.go.kr'),

(21, '병원', '병원 5% 할인', '병원 5% 할인
- 전월실적별 통합할인한도
  * 30만원 이상: 1천원
  * 40만원 이상: 3천원
  * 50만원 이상: 5천원
- 병원 : 종합병원, 일반/치과/한방병원, 일반/치과/한의원 업종
  * KB국민행복체크카드 할인서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.'),

(21, '교육/육아', '키즈카페/문화센터/학습지 5% 청구할인', '키즈카페/문화센터/학습지 5% 청구할인
- 전월실적별 통합할인한도
  * 30만원 이상: 1천원
  * 40만원 이상: 3천원
  * 50만원 이상: 5천원
- 키즈카페 : 유아전문 교육기관/놀이기관 업종
- 문화센터 : 문화센터 업종
- 학습지 : 학습지 업종
  * KB국민행복카드 할인서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.'),

(21, '보험사', '단체보험 무료가입', '단체보험 무료가입
- 대중교통상해 사망, 대중교통상해 후유장해: 보장금액 1억
- 태반조기박리진단, 임신중독증진단: 10만원
* 대중교통상해 후유장해는 장해지급률에 따라 지급
* 태반조기박리 및 임신중독증(자간포함)진단비 보장은 보험연령 15~49세까지의 임신한 모(母)만 가입 가능
* 보험연령 관련 내용은 KB손해보험을 통해 확인
* 대중교통상해 관련 보장기간 : 카드 유효기간 내
* 태반조기박리 및 임신중독증 진단비
  - 보장기간 : 임신정보 등록일 기준 1년
  - 보장횟수 : 카드 유효기간 내 1회 보장
  - 피보험자 : 임신부 본인회원 限
* KB손해보험 콜센터 1544-0114 / 상품문의 02-6900-3570'),

(22, '주유소', 'GS칼텍스 리터당 주중 50원, 주말 60원 환급할인', 'GS칼텍스 리터당 주중 50원, 주말 60원 환급할인
- 주유금액기준 건당 이용금액 10만원까지 할인적용(LPG제외)
  * 단, 월간 30만원 이용금액까지 할인
- 환급금액은 GS칼텍스 본사 휘발유 고시가 기준이며, 각 주유소별 유가 및 유류에 따라 할인액 차이가 발생할 수 있습니다.
- GS칼텍스 비제휴 주유소 및 혼합판매점 이용 시 할인 적용 불가
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '대중교통', '버스·지하철 5% 청구할인', '버스·지하철 5% 청구할인
- 교통이용금액 월 2만원까지 할인적용(최대 1천원할인)
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 할인 제외 : 시외버스, 고속버스, 공항버스
- 실적 조건 : 전월 이용실적 30만원 이상
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 제공 됩니다.'),

(22, '통신', '이동통신요금 2,500원 환급할인', '이동통신요금 2,500원 환급할인
- 이동통신요금 자동납부 금액 5만원 이상 시 월1회 2천5백원 정액 할인(월 1회)
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상'),

(22, '영화', 'CGV 3,000원 환급할인', 'CGV 3,000원 환급할인
- 건당 7천원 이상 영화티켓 구매 시 할인 (월 2회 / 연 12회)
- 제공조건 : 현장 구매 및 CGV 웹사이트(www.cgv.co.kr)·CGV 앱 결제
- 할인제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '테마파크', '에버랜드 50% 환급할인', '에버랜드 50% 환급할인
- 건당 이용금액 3만원 이상, 최대 이용금액 5만원까지 할인적용 (1회 최대 할인금액 25,000원)
- 제공조건 : 현장 티켓 구매
- 할인제외 : 인터넷 예매
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '온라인쇼핑', 'G마켓·옥션 3% 환급할인', 'G마켓·옥션 3% 환급할인
- 건당 이용금액 3만원 이상, 최대 이용금액 10만원까지 할인적용 (1회 최대 할인금액 3,000원)
- 할인제외 : G마켓 일부 품목 (모바일결제, 여행상품 등)
- 할인제외 : 옥션 제휴 링크사이트 일부 품목 (공연, 영화, 숙박, 모바일결제, Skype 등)
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '드럭스토어', '올리브영 5% 환급할인', '올리브영 5% 환급할인
- 건당 이용금액 3만원 이상, 최대 이용금액 5만원까지 할인적용 (1회 최대 할인금액 2,500원)
- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '도서', '교보문고 3% 환급할인', '교보문고 3% 환급할인
- 건당 이용금액 2만원 이상, 최대 이용금액 5만원까지 할인적용 (1회 최대 할인금액 1,500원)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '패밀리레스토랑', '아웃백·VIPS 10% 환급할인', '아웃백·VIPS 10% 환급할인
- 건당 이용금액 3만원 이상, 최대 이용금액 10만원까지 할인적용 (1회 최대 할인금액 10,000원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 30일 까지는 월간 통합할인한도 5천원 이내에서 할인 제공됩니다.'),

(22, '기타', '통합할인한도', '월간 통합할인한도
- 전월실적 20만원 이상: 월 통합 5천원 할인한도
- 전월실적 30만원 이상: 월 통합 1만원 할인한도
- 전월실적 50만원 이상: 월 통합 2만원 할인한도
- 전월실적 100만원 이상: 월 통합 5만원 할인한도

- KB국민 스타체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.
 (단, \'대중교통/통신\' 할인은 전월 이용실적 30만원 이상 시 제공 됩니다.)
- KB국민 스타체크카드 및 스타체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- 할인되는전표가매입되는순서대로 월간통합할인한도내에서차감됩니다.
- \'월간 통합할인한도\'란 KB국민 스타체크카드 및 스타체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- KB국민 스타체크카드 및 스타체크 동일계열카드의 최초 발급 후 사용등록일로부터 30일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 5천원 이내에서 할인 적용됩니다. (대중교통 할인, 통신요금 할인 서비스 제외)
- KB국민 스타체크카드 및 스타체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 스타체크 동일계열카드: KB국민스타(K-CASH)체크카드, KB국민달구벌체크카드, 드림&피플21 스타체크, 바우처체크카드5종(노인돌보미,산모/신생아도우미, 장애인돌보미,지역복지서비스, 바우처도우미), 학생증 체크카드'),

(23, '통신', 'LG U+ 이동통신요금 자동납부 시 4~6천원 환급할인', 'LG U+ 이동통신요금 자동납부 시 4~6천원 환급할인
- 전월실적 30만원 이상~50만원 미만: 월 4천원 할인한도
- 전월실적 50만원 이상: 월 6천원 할인한도
- 최초 카드발급후 사용등록일로부터 다음달 말일까지는 전월이용실적이 없는 경우에도 2천원 환급할인
- 제공조건 : 이용금액 건당 1만원 이상 시 할인 (월 1회)
- 유무선결합 통신요금 이용시는 할인대상에서 제외'),

(23, '카페', '스타벅스 10% 환급할인', '스타벅스 10% 환급할인
- 전월실적 30만원 이상~50만원 미만: 월 2천원 할인한도
- 전월실적 50만원 이상: 월 5천원 할인한도
- 최초 카드발급후 사용등록일로부터 다음달 말일까지는 전월이용실적이 없는 경우에도 2천원 환급할인
- 제공조건 : 이용금액 건당 1만원 이상 시 할인
- 상품권 및 선불카드 구입(충전) 제외'),

(23, '영화', 'CGV 10% 환급할인', 'CGV 10% 환급할인
- 전월실적 30만원 이상~50만원 미만: 월 2천원 할인한도
- 전월실적 50만원 이상: 월 5천원 할인한도
- 최초 카드발급후 사용등록일로부터 다음달 말일까지는 전월이용실적이 없는 경우에도 2천원 환급할인
- 제공조건 : 이용금액 건당 1만원 이상 시 할인
- 직영 홈페이지 및 App 온라인 예매 시 할인 적용, 상품권 및 매점 이용분 제외'),

(24, '대중교통', '버스·지하철 10% 청구할인', '버스·지하철 10% 청구할인
- 월 이용금액 2만원까지 할인(1회 최대 할인금액 2,000원)
- 대중교통 할인 대상: RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 실적 조건: 전월 이용실적 30만원 이상
  *실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용됩니다.
- 전월이용실적에 따른 통합할인한도 적용
- 대중교통 요금할인은 실제 카드사용일이 아닌 이용내역서상 기재된 이용일 기준으로 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '통신', '이동통신요금 5% 환급할인', '이동통신요금 5% 환급할인
- 이동통신요금 자동납부 시 5% 환급 할인
- 건당 5만원 이상 이용 시 2,500원 정액할인
- 해당카드로 자동이체 등록 시 할인 적용
- 전월 이용실적 30만원 이상 시 할인 적용
- 유무선 통신요금 통합청구금액 자동이체는 할인 제외
- SKT, KT, LGU+에 한하여 할인 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '영화', 'CGV 35% 환급할인', 'CGV 35% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)
- 제공조건: 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제
- 할인제외: 상품권 구매 / 매점 이용금액
  *최초 발급 후 사용등록일로부터 60일까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
  *KB국민 TMAP& LOGI 행복 체크카드 및 노리체크카드 동일 계열카드 중복 소지 시 동일계열 카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 전월이용실적에 따른 통합할인한도 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '패밀리레스토랑', '아웃백, VIPS 20% 환급할인', '아웃백, VIPS 20% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)
- 할인제외: 상품권 구매 / 백화점·대형할인점 입점 점포
  *최초 발급 후 사용등록일로부터 60일까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
  *KB국민 TAMP & LOGI 행복 체크카드 및 노리체크카드 동일 계열카드 중복 소지 시 동일계열 카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 전월이용실적에 따른 통합할인한도 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '카페', '스타벅스 20% 환급할인', '스타벅스 20% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)
- 할인제외: 상품권 구매 및 선불카드 구입·충전금액 / 백화점·대형마트등에 입점된 일부매장
  *최초 발급 후 사용등록일로부터 60일까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
  *KB국민 TMAP & LOGI 행복 체크카드 및 노리체크카드 동일 계열카드 중복 소지 시 동일계열 카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 전월이용실적에 따른 통합할인한도 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '테마파크', '에버랜드·롯데월드 50% 환급할인', '에버랜드·롯데월드 50% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)
- 제공조건: 현장 티켓 구매
  *최초 발급 후 사용등록일로부터 60일까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
  *KB국민 TMAP & LOGI 행복 체크카드 및 노리체크카드 동일 계열카드 중복 소지 시 동일계열 카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 전월이용실적에 따른 통합할일한도 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '금융', '금융수수료 면제 서비스', '금융수수료 면제 서비스
- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)
- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출 포함)
- 서비스 제외: 연체 및 거래정지 / 연계계좌 이체
- 실적조건: 금융서비스 이용일 기준 최근 1개월 KB국민 TMAP & LOGI 행복 체크카드(노리 체크카드 동일계열카드 포함) 이용실적 70만원 이상(매입 기준)'),

(24, '편의점', 'GS25 5% 환급할인', 'GS25 5% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)
  *최초 발급 후 사용등록일로부터 60일까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
  *KB국민 TMAP & LOGI 행복 체크카드 및 노리체크카드 동일 계열카드 중복 소지 시 동일계열 카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 전월이용실적에 따른 통합할일한도 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(24, '도서', '교보문고 5% 환급할인', '교보문고 5% 환급할인
- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)
- 제공조건: 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
  *최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
  *KB국민 TMAP & LOGI 행복 체크카드 및 노리체크카드 동일 계열카드 중복 소지 시 동일계열 카드 중 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 전월이용실적에 따른 통합할인한도 적용
전월이용실적
20만원이상
30만원이상 50만원이상 100만원이상
월간 통합할인한도
최대 1만원
최대 2만원 최대 3만원
최대 5만원'),

(25, '카카오페이', '카카오페이결제 2%적립', '카카오페이결제 2%적립
- 전월실적 30만원 이상: 월 1만p 적립한도
- 카카오페이 결제 시 카카오페이머니 2% 적립
- 적립 제외대상 : 취소금액, 대학(대학원)등록금, 각종 수수료 및 이자, 상품권 및 선불카드 구입(충전)금액, 포인트리 충전금액, 정부지원금, 연체료, 지방세(지방세, 상하수도, 세외수입) 제외
- 실적유예기간 제공 : 카카오페이 KB국민 체크카드 최초 사용등록일로부터 다음달 말일까지 이용실적이 없어도 적립'),

(25, '카페', '커피전문점 업종 이용 시 카카오페이머니 1% 적립', '커피전문점 업종 1% 적립
- 커피전문점 업종 이용 시 카카오페이머니 1% 적립
- 커피전문점업종/제과아이스크림업종/CU편의점/대중교통 적립서비스는 월간통합적립한도 1만p 적용
- 적립 제외대상 : 상품권 및 선불카드 구입(충전)금액
- 실적유예기간 제공 : 카카오페이 체크카드 최초 사용등록일로부터 다음달 말일까지 이용실적이 없어도 적립'),

(25, '베이커리', '제과/아이스크림 업종 이용시 카카오페이머니 1% 적립', '제과/아이스크림 업종 1% 적립
- 제과/아이스크림 업종 이용시 카카오페이머니 1% 적립
- 커피전문점업종/제과아이스크림업종/CU편의점/대중교통 적립서비스는 월간통합적립한도 1만p 적용
- 적립 제외대상 : 상품권 및 선불카드 구입(충전)금액
- 실적유예기간 제공 : 카카오페이 체크카드 최초 사용등록일로부터 다음달 말일까지 이용실적이 없는 경우에도 적립'),

(25, '편의점', 'CU편의점 이용 시 카카오페이머니 1% 적립', 'CU편의점 1% 적립
- CU편의점 이용 시 카카오페이머니 1% 적립
- 커피전문점업종/제과아이스크림업종/CU편의점/대중교통 적립서비스는 월간 통합적립한도 1만p적용
- 적립 제외대상 : 상품권 및 선불카드 구입(충전)금액
- 실적유예기간 제공 : 카카오페이 체크카드 최초 사용등록일로부터 다음달 말일까지 이용실적이 없는 경우에도 적립'),

(25, '대중교통', '대중교통(버스,지하철) 이용 시 카카오페이머니 1% 적립', '대중교통(버스, 지하철) 1% 적립
- 대중교통(버스,지하철) 이용 시 카카오페이머니 1% 적립
- 커피전문점업종/제과아이스크림업종/CU편의점/대중교통 적립서비스는 월간 통합적립한도 1만p 적용
- 적립 제외대상 : 시외버스, 공항버스, 통학버스, 유료도로, 터널, 전기차 충전 제외
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 적용됩니다.
- 실적유예기간 제공 : 카카오페이 체크카드 최초 사용등록일로부터 다음달 말일까지 이용실적이 없는 경우에도 적립'),

(26, '패밀리레스토랑', '아웃백·VIPS·TGIF·세븐스프링스', '아웃백·VIPS·TGIF·세븐스프링스
- 주중 10%, 주말 15% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 7,500원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '카페', '커피빈 주중 5%, 주말 10% 환급할인', '커피빈 주중 5%, 주말 10% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 2,000원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '영화', 'CGV·메가박스 20% 환급할인', 'CGV·메가박스 20% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)
- 제공조건 : 현장 구매 및 영화관 직영 홈페이지·스마트폰 앱 결제
- 할인제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '테마파크', '에버랜드·서울랜드·롯데월드 30% 환급할인', '에버랜드·서울랜드·롯데월드 30% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 15,000원)
- 제공조건 : 현장 티켓 발매
- 할인제외 : 인터넷 예매
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '편의점', 'GS25 5% 환급할인', 'GS25 5% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)
- 할인 제외 : 티머니 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '대중교통', '버스·지하철 5% 청구할인', '버스·지하철 5% 청구할인
- 월 이용금액 3만원까지 할인 (1회 최대 할인 금액 1,500원)
- 대중교통 할인 대상 : RF교통기관 업종 (KB국민카드 가맹점 업종 기준)
- 할인 제외 : 시외버스, 고속버스, 공항버스
- 실적 조건 : 전월 이용실적 30만원 이상 (실적 유예기간 미적용)
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 할인 적용 됩니다.'),

(26, '도서', '교보문고 3% 환급할인', '교보문고 3% 환급할인
- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 1,500원)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '헤어', '박승철헤어스투디오·올리브영 10% 환급할인', '박승철헤어스투디오·올리브영 10% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 5,000원)
- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액 / 백화점·대형마트 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '항공권', '제주항공 10% 환급할인', '제주항공 10% 환급할인
- 이용금액 건당 5만원~10만원까지 할인 적용(1회 최대 할인금액 10,000원)
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.'),

(26, '은행사', '금융수수료 면제 서비스', '금융수수료 면제 서비스
- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제
- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)
- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체
- 실적조건 : 서비스 이용일 기준 최근 1개월 비트윈체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)'),

(26, '기타', '통합할인한도', '월간 통합할인한도
- 전월실적 20만원 이상~30만원 미만: 최대 1만원 할인한도
- 전월실적 30만원 이상: 최대 2만원 할인한도

- KB국민 비트윈체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.
 (단, 교통 할인은 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)
- KB국민 비트윈체크카드 및 비트윈체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.
- \'월간 통합할인한도\'란 KB국민 비트윈체크카드 및 비트윈체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.
- KB국민 비트윈체크카드 및 비트윈체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.
 (대중교통 할인 및 금융수수료면제서비스 제외)
- 할인대상 가맹점이 백화점 및 대형할인점에 입점한 점포인 경우 할인 적용 제외
- KB국민 비트윈체크카드 및 비트윈체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.
- KB국민 비트윈체크 동일계열카드: KB국민 비트윈체크카드, KB국민 비트윈 SM체크카드, 슈퍼스타KB국민 비트윈체크카드, KB국민 WELCOME체크카드, KB국민 티머니체크카드, KB국민 주니어라이프 체크카드 등'),

(27, '디지털구독', '멜론, YouTube Premium 5% 환급할인', '멜론, YouTube Premium 5% 환급할인(#숨쉬듯스트리밍)
- 할인한도: 1천원
  * 건당 3천원 이상 이용 시
  * 멜론 음악 서비스 이용권 구매 시 할인
  * YouTube Music Premium 할인 제공'),

(27, '기타', '문구점 5% 환급할인
독서실 5% 환급할인', '문구점 5% 환급할인(#내맘대로다꾸)
- 문구점 업종(문방구, 팬시용품점 등)
- 할인한도: 1천원
  * 건당 3천원 이상 이용 시
  * KB국민카드 업종 기준에 따름

독서실 5% 환급할인(#오늘도빡공)
- 독서실 업종(스터디카페 등)
- 할인한도: 1천원
  * 건당 5천원 이상 이용 시
  * KB국민카드 업종 기준에 따름

KB국민카드 업종 분류 기준 (작성기준일: 2020년 7월 22일)
- 문구점 업종 등록 대표 가맹점: 교보핫트랙스, 아트박스, 알파문구, 모닝글로리, 드림디포 등
- 독서실 업종 등록 대표 가맹점: 토즈스터디센터, 어썸팩토리 등
* 상기 대표 가맹점 중 업종코드 상이한 가맹점은 할인 제공 제외 (예를 들어 ‘일반음식점 기타’ 업종으로 등록 된 롯데리아 또는 ‘전자상거래’ 업종으로 등록 된 교보핫트랙스 등)'),

(27, '편의점', 'GS25, CU편의점 5% 환급할인', 'GS25, CU편의점 5% 환급할인(#편스토랑한끼)
- 할인한도: 1천원
  * 건당 5천원 이상 이용 시
  * 상품권, 선불카드 구입(충전) 제외'),

(27, '패스트푸드', '패스트푸드점 5% 환급할인', '패스트푸드점 5% 환급할인(#콜라버거레이션)
- 할인한도: 1천원
  * 건당 7천원 이상 이용 시
  * KB국민카드 업종 기준에 따름

KB국민카드 업종 분류 기준 (작성기준일: 2020년 7월 22일)
- 패스트푸드 업종 등록 대표 가맹점: 맥도날드, 버거킹, 롯데리아, KFC, 쉐이크쉑 등
* 상기 대표 가맹점 중 업종코드 상이한 가맹점은 할인 제공 제외 (예를 들어 ‘일반음식점 기타’ 업종으로 등록 된 롯데리아 또는 ‘전자상거래’ 업종으로 등록 된 교보핫트랙스 등)'),

(27, '대중교통', '대중교통(버스, 지하철) 5% 청구할인', '대중교통(버스, 지하철) 5% 청구할인(#버스앤메트로)
- 할인한도: 1천원
  * 건당 1만원 이상 이용 시
  * 이용대금명세서상 기재 된 이용일 기준 제공'),

(28, '카페', '커피 업종 100원 할인', '커피 업종 100원 할인
구분 할인금액 확인사항
커피/음료전문점 업종
100원
- 전월 이용실적 20만원 이상 시 제공
- 건당 3천원 이상 이용 시 제공
- 일별 1회, 월간 30회 할인 제공 (월 할인한도 3,000원 이내)
- 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 서비스 미제공
- 온라인/백화점/할인점 등 입점 매장 및 상품권/선불카드 구입 및 충전은 서비스 제공 불가
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용'),

(28, '편의점', '편의점 200원 할인', '편의점 200원 할인
구분 할인금액 확인사항
CU, GS25
200원
- 전월 이용실적 20만원 이상 시 제공
- 건당 5천원 이상 이용 시 제공
- 일별 1회, 월간 5회 할인 제공 (월 할인한도 1,000원 이내)
- 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 서비스 미제공
- 온라인/백화점/할인점 등 입점 매장 및 상품권/선불카드 구입 및 충전은 서비스 제공 불가
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용'),

(28, '게임', '모바일 200원 할인', '모바일 200원 할인
구분 할인금액 확인사항
구글플레이스토어,
앱스토어
200원
- 전월 이용실적 20만원 이상 시 제공
- 건당 3천원 이상 이용 시 제공
- 일별 1회, 월간 15회 할인 제공 (월 할인한도 3,000원 이내)
- 오프라인 앱스토어 매장은 할인 미적용되며, 가맹점명이 \'구글플레이스토어\', \'앱스토어\'로 등록된 KB국민카드 가맹점에 한하여 제공
- 온라인/백화점/할인점 등 입점 매장 및 상품권/선불카드 구입 및 충전은 서비스 제공 불가
- KB Pay외 타사 간편결제 이용 시 할인 제외'),

(28, '배달앱', '배달음식 500원 할인', '배달음식 500원 할인
구분 할인금액 확인사항
배달의민족, 요기요
500원
- 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 일별 1회, 월간 2회 할인 제공 (월 할인한도 1,000원 이내)
- 배달 앱을 통한 결제 시 적용, KB Pay외 타사 간편결제 이용 시 할인 제외'),

(28, '대중교통', '대중교통 1,000원 할인', '대중교통 1,000원 할인
구분 할인금액 확인사항
버스, 지하철
1,000원
- 전월 이용실적 20만원 이상 시 제공
- 청구건당 1만원 이상 시 제공
- 실제 카드사용일이 아닌 이용 내역역서상 기재 된 이용일 기준으로 제공
- 시외버스/고속버스는 제외
- 일별 1회, 월간 2회 할인 제공 (월 할인한도 2,000원 이내)
- 환급할인 방식 아닌 청구할인 방식으로 제공

* 1일부터 말일동안 이용한 후불교통 이용대금은 말일로부터 3영업일째 결제계좌에서 출금됩니다.
* 후불교통 이용대금 청구전표는 교통수단 또는 기관에 따라 다건 생성되며, 생성된 각 전표 금액이 1만원 이상인 경우 본 혜택이 제공됩니다.'),

(29, '통신', '이동통신요금 2,500원 환급할인', '이동통신요금 2,500원 환급할인

- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]
- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록
- 할인 제외 : 유무선 통신요금 통합 청구금액
- 실적조건 : 전월 이용실적 30만원 이상
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '영화', 'CGV 35% 환급할인', 'CGV 35% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)
- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제
- 할인제외 : 상품권 구매 / 매점 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '패밀리레스토랑', '아웃백, VIPS 20% 환급할인', '아웃백, VIPS 20% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)
- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '카페', '스타벅스 20% 환급할인', '스타벅스 20% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)
- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '테마파크', '에버랜드·롯데월드 50% 환급할인', '에버랜드·롯데월드 50% 환급할인
- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)
- 제공조건 : 현장 티켓 구매
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '금융', '금융수수료 면제 서비스', '금융수수료 면제 서비스
- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)
- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)
- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체
- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)'),

(29, '편의점', 'GS25 5% 환급할인', 'GS25 5% 환급할인
- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '도서', '교보문고 5% 환급할인', '교보문고 5% 환급할인
- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)
- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제
- 할인 제외 : 핫트랙스 이용금액
- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.
- 전월이용실적에 따른 통합할인한도 적용'),

(29, '기타', 'KB국민 티머니 체크카드
(체크카드 혜택 + 티머니서비스 + 멤버십서비스)', 'KB국민 티머니 체크카드란?
- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다
체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스
영화관 / 패밀리레스토랑 / 카페
뷰티 / 편의점 / 서점
항공/  놀이공원 / 수수료 T money GS&POINT / HAPPY POINT
Beauty Point / e-KOLON
- 체크카드의 다양한 할인 혜택은 \'상세혜택\' 을 참조하시기 바랍니다.
- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.

티머니 서비스 및 혜택을 그대로 이용
- 모든 대중교통 이용이 가능합니다.
- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.
- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.
다양한 멤버십 포인트 및 혜택
- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.
- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.
- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.
주요 혜택
- 할인 혜택 : 자세한 할인 혜택은 \'상세혜택\' 을 참조하시기 바랍니다.
멤버십 서비스
- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.
- 자동적립
  * GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.
  * 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.
결제 시 주요 혜택
- 티머니 기본 혜택
  * 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.
  * 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)
  * GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.
주요 사용처
- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)
- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.

충전 방법
현금으로 충전
- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.
- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐)
- 한 장의 카드에 충전할 수 있는 금액은 최대 50만원입니다.
포인트로 충전
- GS25 및 GS슈퍼에서 GS&POINT, 티코인으로 충전 가능합니다.
은행 ATM으로 충전
- 한국스마트카드와 제휴된 은행 (농협·신협·신한·우리·우체국·제주·하나은행)
- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 ATM(우리은행 등)은 1회 5만원으로 제한됩니다.
- 한 장의 카드에 충전할 수 있는 금액은 최대 50만원입니다.

환불 서비스
- 잔액 이동 : GS25에서 2만원 미만의 카드잔액을 다른 카드로 이동 가능합니다.(단, 기존에 쓰시던 티머니카드 잔액을 KB국민 티머니체크카드로 이동할 수 있습니다.)
- 잔액 환불 : 편의점, ATM, 지하철 역사, 한국스마트카드 본사
- 환불 한도 : 편의점 2만원 / 지하철역사 5만원 / ATM 50만원
- 티머니카드는 Chip에 충전금이 적립되는 카드로 카드 분실 시 잔액환불이 불가능합니다.
- 실물 분실 혹은 파기 시 환불 불가
티머니카드 및 팝카드 자세히 알아보기
- 티머니카드 홈페이지 : www.t-money.co.kr
- 팝카드 홈페이지 : www.popcard.co.kr
안내사항
- KB국민 티머니 체크카드는 충전식 선불 교통카드인 티머니로 대중교통을 이용하실 수 있습니다.
- 후불 교통기능은 탑재되어 있지 않습니다.'),

(30, '모든가맹점', '모든 가맹점 기본 환급할인 및 주말·공휴일 추가 환급할인', '모든 가맹점 0.2% 기본 환급할인
  * 단, 해외이용금액은 해외이용 할인 캐시백 서비스 제공
- 누리체크카드(기본/추가 환급할인 서비스, 해외이용 할인 캐시백 서비스)는 전월 이용실적 30만원 이상 시 제공됩니다.

주말·공휴일 모든 가맹점에서 0.2% 추가 환급할인
- 할인제외 : 대중교통(버스·지하철) / 이동통신요금 자동납부 / 해외이용금액
  * 단, 택시는 추가 할인 가능합니다.
- 누리체크카드(기본/추가 환급할인 서비스, 해외이용 할인 캐시백 서비스)는 전월 이용실적 30만원 이상 시 제공됩니다.'),

(30, '푸드', '음식점, 커피전문점 업종 추가 환급할인', '음식점, 커피전문점 업종 0.2% 추가 환급할인
- 음식점 : 일반음식점, 한식, 중식, 일식, 양식, 뷔페, 패밀리레스토랑 업종
- 커피 : 커피전문점 업종(스타벅스, 커피빈 등)
- 누리체크카드(기본/추가 환급할인 서비스, 해외이용 할인 캐시백 서비스)는 전월 이용실적 30만원 이상 시 제공됩니다.'),

(30, '교통', '대중교통(버스·지하철), 택시 추가 환급할인', '대중교통(버스·지하철), 택시 0.2% 추가 환급할인
- 대중교통 할인 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 할인제외 : 시외버스, 고속버스, 공항버스
- 실제 카드이용일이 아닌 이메일 이용내역서상 기재된 이용일 기준으로 적립 적용됩니다.
- 누리체크카드(기본/추가 환급할인 서비스, 해외이용 할인 캐시백 서비스)는 전월 이용실적 30만원 이상 시 제공됩니다.'),

(30, '통신', '이동통신요금 추가 환급할인', '이동통신요금 0.2% 추가 환급할인
- 제공조건 : 이동통신요금(SKT, KT, LG U+) 자동납부 등록시 서비스 제공
- 누리체크카드(기본/추가 환급할인 서비스, 해외이용 할인 캐시백 서비스)는 전월 이용실적 30만원 이상 시 제공됩니다.'),

(30, '해외', '해외이용 1% 할인캐시백', '해외이용 1% 할인캐시백
- 할인금액은 다음 달 둘째 주에 결제계좌로 입금
- 결제계좌 : 카드 발급신청 당시 요청한 KB국민은행 계좌로 1인 1계좌 (출금계좌와 상이할 수 있음)
  예시) 3월 실적 충족 시 4월의 해외매출을 합산하여 캐시백 금액을 산정 후 5월 결제계좌 입금'),

(31, '선택형', '해봄 선택 서비스_여행해봄/놀이해봄 Type 중 택1', '해봄 선택 서비스_여행해봄/놀이해봄 Type 중 택1
- 카드발급 신청시 택일 및 발급 후 변경 불가
- 통합 월 할인한도와 별도 운영

[여행해봄]
인천 공항라운지 무료이용 서비스
- 통합 월 1회, 연 2회 제공
- 서비스 조건 : 전월 이용실적 50만원 이상 시 제공
- 제1여객터미널: 마티나, 스카이허브
- 제2여객터미널: 마티나(일반), SPC, 라운지L
- 본 서비스는 카드 사용등록하신 달에는 제공되지 않으며 그 다음 달부터 서비스 조건 충족 시 제공 됩니다.

[놀이해봄]
전국 놀이공원 할인
- 통합 월 1회, 연 6회 제공
- 서비스 조건 : 전월 이용실적 30만원 이상 시 제공
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반 1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 본 서비스는 카드 사용등록하신 달에는 제공되지 않으며 그 다음 달부터 서비스 조건 충족 시 제공 됩니다.'),

(31, '온라인쇼핑', '[On-Line 서비스]', '[On-Line 서비스]

온라인 쇼핑몰 5% 할인
- G마켓, 옥션, 인터파크, 11번가, 농협몰
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인(월 최대 8,000원 할인)
- 농협몰 : www.nonghyupmall.com

온라인 서점, 어학시험 5% 할인
- 온라인 서점: YES24, 인터파크도서, 알라딘, 교보문고, 반디앤루니스, 영풍문고
- 어학시험: 토익(스피킹), 텝스, JPT, KPE
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인(월 최대 8,000원 할인)※ 어학시험은 월 1회, 연 6회 제공

인터넷/모바일 교육 콘텐츠 서비스 제공
- 주요 콘텐츠 : 어학 (영어, 중국어, 일본어 등), 교양, 문화 강좌
- 인터넷 : NH농협카드 채움스케치(www.cheumsketch.co.kr) 회원 가입 후 ▶ 교육 ▶ 플러스+ 에서 이용
- 모바일 : NH농협카드 채움스케치(www.cheumsketch.co.kr) 회원 가입 후 ▶ 교육 에서 앱 전용 ID 발급 후 ▶ 구글 플레이스토어, 애플 앱스토어 에서 「NH농협카드 에듀스케치」 앱을 설치하여 이용
- 본 서비스는 카드 사용등록하신 달에는 제공되지 않으며 그 다음 달부터 서비스 조건 충족 시 제공 됩니다.

CGV 온라인 예매(홈페이지, 모바일앱) 2,000원 할인
- 1만원 이상 결제 시 (월 1회)

배달앱 5% 할인
- 배달의 민족, 요기요
- 건당 이용금액 1만원 이상 시 최대 1,000원 할인 (월 최대 6,000원 할인)

어플리케이션 1,000원 할인
- 애플 앱스토어, 구글 플레이스토어
- 어플리케이션 가격이 1,000원 미만인 경우 결제된 금액까지 할인 (월 1회)
- 해외 매출인 경우 가맹점이 ‘ITUNES\' 또는 ’GOOGLE\'로 매출이 발생한 건에 한함'),

(31, '생활', '[Off-Line 서비스]', '[Off-Line 서비스]

이동통신 자동납부 2,500원 할인
- SK텔레콤, KT, LGU+ ※ 알뜰폰 통신사는 제외
- 5만원 이상 결제 시 (월 1건)

커피 20% 할인
- 스타벅스, 이디야
- 건당 이용금액 1만원 이상 시 (월 최대 3,000원 할인)
- 스타벅스는 사이렌 오더 결제건도 할인 혜택 적용
- 백화점, 할인점, 쇼핑몰 내 입점매장은 할인서비스가 제외될 수 있음

GS25 5% 할인
- 건당 이용금액 1만원 이상 시 최대 1,000원 할인 (월 최대 3,000원 할인)
- 단 가두매장에 한하며, 백화점, 할인점, 쇼핑몰 내 입점매장은 할인서비스가 제외 될 수 있음

대중교통(버스/지하철) 10% 할인
- 각 교통사업자별 월 이용금액이 2만원 이상 시 (월 최대 3,000원 할인)
- 후불교통 이용건이며, 시외 · 고속버스는 제외됨

해외 전가맹점 (해외직구 포함) 이용금액 1% 할인
- 건당 이용금액 2만원 이상 시
- 통합 월 할인한도와 별도로 월 최대 10만원 할인'),

(31, '멤버십포인트', 'GS리테일 POP 서비스', 'GS리테일 POP 서비스
- GS25, GS수퍼마켓 행사 상품 할인 등 제공
- GS&POINT 제휴가맹점에서 GS&POINT 적립 및 사용 가능
- 세부서비스 안내 : POP카드 홈페이지(www.popcard.co.kr) 및 GS리테일 홈페이지(www.gsretail.com)에서 확인 또는 고객센터(1544-8997)로 문의'),

(31, '기타', '주요서비스 통합 월 할인한도', '주요서비스 통합 월 할인한도
- 전월실적 산정 시 할인대상 가맹점 이용액은 50% 반영
- 해외 전가맹점 할인은 전월실적 20만원 이상 시 제공
- 인터넷/모바일 교육콘텐츠 서비스는 전월 국내외 일시불/할부 거래 1건 이상 시 제공
- 해외 가맹점 이용 시 이용일자는 현지거래일자 기준으로 적용되며, 해외 브랜드수수료 및 해외 이용수수료는 할인대상 이용금액에서 제외됨

할인 서비스 공통 유의사항
- 본 카드의 할인 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용 되지 않으며, 할인혜택이 큰 금액만 적용됩니다.
- 상품권 구매(선불카드 구입, 충전 포함)는 할인이 제외됩니다.'),

(32, '모든가맹점', '적립한도 없이 0.2% ~ 0.7% NH포인트 적립', '적립한도 없이 0.2% ~ 0.7% NH포인트 적립
- 기본적립
  전 가맹점 기본적립
하나로고객 우대적립
적립률 0.2% 0.3% 0.4%
전월실적 조건 없음
30만원 이상
100만원 미만
100만원 이상

- 추가적립
  적립률
전월실적
쇼핑
- 하나로마트·클럽
- 농협몰(nonghyupmall.com)
0.3% 30만원 이상
편의점·잡화 GS25, CU, 올리브영
영화 CGV
커피·제과 스타벅스, 파리바게뜨
해외관련 해외일시불, 면세점
* 편의점·잡화, 커피·제과 : 역사, 백화점 및 할인(아울렛)점 입장매장은 적립 미제공'),

(32, '공항라운지', '국제공항 라운지 무료이용', '국제공항 라운지 무료이용
- 인천(마티나 일반, 스카이허브, SPC라운지, 롯데라운지L)
- 김포·김해(스카이허브)
- 서비스는 본인 회원 대상 연 1회 범위 내에서 제공됩니다.
- 서비스 조건 : 전월 이용실적 50만원 이상 시 제공(연 1회). 단, 사용등록 당월에는 미제공'),

(32, '은행사', '전자금융 수수료 면제', '농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 5회 면제
- 전월 이용실적 30만원 이상 시 제공 (본인회원 명의 계좌에 한함)'),

(33, '국내외가맹점', '[기본 적립] 국내/외 이용가맹점 0.2% NH포인트 적립', '국내/외 이용가맹점 0.2% NH포인트 적립
- 적립한도 및 전월실적 조건이 없습니다.
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.'),

(33, '적립', '[스마트 적립] 6개 영역 중 이용금액 1위/2위 영역 기본적립의 3배/2배 적립', '아래 6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 3배/2배 자동적용
- 1위 영역: 기본적립 0.2% + 추가적립 0.4% = 총 0.6% 적립
- 2위 영역: 기본적립 0.2% + 추가적립 0.2% = 총 0.4% 적립
- 이외 영역 및 기타 이용금액은 기본적립만 제공됩니다.
스마트적립 영역(6개)
적립 대상
ⓛ 온라인쇼핑/배달앱 11번가, G마켓, 옥션, 쿠팡, 농협몰 / 배달의민족, 요기요
* 배달앱 내 결제 건에 한함(\'만나서 카드결제\' 제외)
② 오프라인쇼핑/잡화 이마트, 홈플러스, 롯데마트, 하나로마트 / 올리브영,다이소
* 대형마트/올리브영/다이소 오프라인 매장 내 직접 결제건에 한함
③ 이동통신/구독 SKT, KT, LGU+ 자동납부 / 유튜브 프리미엄, 넷플릭스, 웨이브, 멜론 정기결제
* 알뜰폰 및 구독 관련 해외가맹점 결제건은 제외
④ 대중교통/택시 지하철, 시내외버스 / 택시
* 대중교통은 실물카드 후불교통(RF) 결제건에 한하며, 고속버스는 제외
⑤ 커피/편의점 스타벅스, 이디야, 투썸플레이스 / GS25, CU, 세븐일레븐
* 커피/편의점 오프라인 매장 내 직접 결제건에 한함
* 스타벅스는 사이렌오더 포함
⑥ 해외 해외 전 가맹점(해외 온라인쇼핑 포함)
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.
- 잡화/커피/편의점의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제건은 이용금액 산정 및 적립 대상에서 제외됩니다.
- 기본적립과 별개로 추가적립(스마트적립)은 이용월 익월 15일 이후에 일괄 적립되며, 적립내역은 홈페이지에서 확인 가능
- 영역별 이용금액이 동일한 경우 영역 번호(①~⑥)순으로 순위가 적용됨
전월실적
월 적립한도
20만원 이상 5천 NH포인트
- 전월실적 조건 및 적립한도는 추가적립(스마트적립)에 대해서만 적용됩니다.'),

(33, '공항라운지', '국제공항 라운지 무료이용', '국제공항 라운지 무료이용
제공 횟수
연 1회 제공
대상라운지
인천국제공항 마티나 일반, 스카이허브, SPC라운지, 롯데라운지L
김포/김해국제공항 스카이허브
- 전월실적 50만원 이상 시 제공됩니다.
- 본 서비스는 카드 사용등록월에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 제공됩니다.'),

(34, '간편결제', '올원페이, 카카오페이, 삼성페이 온라인결제 3% 할인', '[간편한 Sweet 서비스]
올원페이, 카카오페이, 삼성페이 온라인결제 3% 할인
- 오프라인 결제건 제외
- 이용건당 1만원 이상 시 제공'),

(34, '카페', '스타벅스, 투썸플레이스, 커피빈 4% 할인', '[다양한 Sweet 서비스]
스타벅스, 투썸플레이스, 커피빈 4% 할인
- 오프라인 매장 결제 시 할인 제공
- 앱 주문 및 상품권·선불카드 구매/충전 제외 (단, 스타벅스 사이렌오더는 서비스 제공)
- 올원/카카오/삼성페이로 투썸플레이스, 커피빈 앱 주문·결제 시 ‘간편한 Sweet 서비스’ 제공 (‘다양한 Sweet 서비스’는 미제공)
- 이용건당 1만원 이상 시 제공'),

(34, '화장품', '올리브영, 랄라블라 4% 할인', '[다양한 Sweet 서비스]
올리브영, 랄라블라 4% 할인
- 오프라인 매장 결제 시 할인 제공
- 상품권·선불카드 구매/충전 제외
- 이용건당 1만원 이상 시 제공'),

(34, '기타', '유튜브프리미엄, 넷플릭스, 유료 어플리케이션 5% 할인', '[재밌는 Sweet 서비스]
유튜브프리미엄, 넷플릭스, 유료 어플리케이션 5% 할인
- 결제수단(정보) 혹은 지불방법관리에 해당카드 등록·이용 시 제공
- 결제가맹점이 ‘유튜브프리미엄(YOUTUBE)’, ‘NETFLIX’, ‘APPLE’, ‘구글플레이(GOOGLE)’로 매출 발생한 건에 한함'),

(34, '공항라운지', '국제공항 라운지 무료이용 서비스', '인천공항 제1여객 터미널
- 스카이허브라운지(동편/서편), 마티나라운지

인천공항 제2여객 터미널
- SPC라운지, 라운지L, 마티나라운지(일반)

김포/김해공항
- 스카이허브라운지(국제선청사)
 ※ 전월실적 50만원 이상 시 연 1회 제공
※ 본 서비스는 카드 사용등록 월에는 제공되지 않으며 익월부터 조건 충족 시 제공'),

(35, '대중교통', '[모빌리티 서비스] 버스/지하철 10% 캐시백, 렌터카/카쉐어링/전기차 충전 5% 캐시백', '버스/지하철 10% 캐시백
- 버스(시내버스, 마을버스, 광역버스, 고속시외버스) 및 지하철

렌터카/카쉐어링 5% 캐시백
- 렌터카, 쏘카, 그린카

전기차 충전 5% 캐시백
- 환경부 공공 급속충전기 충전요금 현장결제 및 멤버쉽카드 간편결제
- 환경부 공공 급속충전기 충전요금 현장결제: 환경부 충전기에서 본 카드로 직접 결제하는 경우
- 멤버쉽카드 간편결제: 환경부 멤버쉽카드에 결제 카드로 등록 후 환경부 및 충전기 공동 이용 서비스 가입업체 충전기에서 멤버쉽 카드로 결제하는 경우

모빌리티 서비스 월 통합 청구할인 한도
전월실적 20만원 이상~80만원 미만 80만원 이상
할인한도 3천원 5천원'),

(35, '통신', '[라이프 서비스] 이동통신요금/커피전문점/편의점 5% 캐시백', '이동통신요금 5% 캐시백(월 3천원, 1회 한)
- SKT, KT, LG U+ 자동납부 시 할인 제공

커피전문점 5% 캐시백(월 2천원, 2회 한)
- 스타벅스/이디야/커피빈/투썸플레이스

편의점 5% 캐시백(월 1천원, 2회 한)
- GS25/CU'),

(36, '국민행복', '국민행복카드란?', '국민행복카드란?
- 정부의 다양한 바우처사업 (임산·출산 진료비, 보육료.유아학비, 산모.신생아 건강관리 등)을 통합하는 카드로, 기존 아이행복카드와 고운맘카드/ 맘편한카드/희망e든카드가 모두 롯데 국민행복카드 하나로 사용이 가능합니다.
- 카드신청과 바우처 신청은 개별사항입니다.
- 바우처 신청은 정해진 경로를 통해 별도로 진행해주시기 바랍니다.(카드신청 시 바우처기능 자동부여 불가)
- 타사 카드로 임신출산 진료비 바우처를 사용중인 회원이 롯데카드 임신출산진료비 바우처를 사용하고자 할 경우 반드시 별도의 전환요청(카드센터, 콜센터)를 해주셔야 합니다.

건강보험 임신·출산 진료비 지원
- 적용시점 : 2015년 5월 1일
- 대상 : 건강보험 가입자 또는 피부양자인 임신부
- 지원금액 : 임신 1회당 60만원 (다태아임신부 100만원)
- 지원기간 : 사용시작일 ~ 분만예정일 이후 1년까지
- 신청방법 : 산부인과 병·의원에서 건강보험 임신·출산 진료비 지원 신청 및 임신확인서(원본필수)를 발급받아 접수처에 바우처 신청
- 임신·출산 진료비지원 지정요양기관은 http://hi.nhis.or.kr 참조
- 자세한 사항은 http://minwon.nhis.or.kr - 건강보험안내 - 보험급여 참조

청소년산모 임신·출산 의료비 지원
- 적용시점 : 2015년 5월 1일
- 대상 : 만 18세 이하 임산부
- 지원금액 : 임신 1회당 120만원 내
- 지원기간 : 사용시작일 ~ 분만예정일 이후 1년까지
- 지원범위 : 지정요양기관에서 임신 및 출산 관련 진료
- 신청방법 : 보건복지부 사회서비스 전자바우처 사이트 http://www.socialservice.or.kr

보육료·유아학비 지원(아이행복카드)
- 적용시점 : 2015년 5월 1일 부터 사용 가능
- 대상 : 만 0세 ~ 5세 취학 전 아동을 둔 부모
- 지원금액 : 지원대상자별 상이
- 지원범위 : 어린이집, 유치원의 보육료 및 유아학비를 지원
- 신청방법 : 주민센터, 복지로 http://www.bokjiro.go.kr

산모·신생아 건강관리 지원사업
- 적용시점 : 2015년 7월 1일 부터 사용 가능
- 대상 : 출산(예정)일 전 40일부터 출산일로부터 30일 이내인 기준중위소득 80% 이하 임산부
- 지원금액 : 지원대상자 별 상이
- 지원범위 : 산모 및 신생아의 건강관리 돌봄서비스 제공
- 기타 자세한 사항은 홈페이지(http://www.socialservice.or.kr)를 참조 바랍니다.

아이돌봄 지원사업
- 적용시점 : 2017년 1월 1일부터 사용가능
- 대상 : 만 12세 이하 아동을 둔 돌봄이 필요한 가정
- 지원금액 : 지원대상자 별 상이
- 기타 자세한 사항은 아래 홈페이지 및 콜센터로 문의 주시기 바랍니다.
  사회서비스 바우처 : http://www.socialservice.or.kr
  아이돌봄 홈페이지 : http://www.idolbom.go.kr
- 향후 이용 가능한 바우처 사업은 지속 확대 예정입니다.'),

(36, '교육/육아', '행복 맞춤 서비스', '행복 맞춤 서비스
- 신용/체크 서비스 할인대상업종(비영리단체제외)은 당사 가맹점업종으로 등록된 기준으로 적용됩니다.
- 체크카드 캐시백은 해당 매출이 매입된 이후 3~4영업일 후 체크카드에 연결된 계좌로 입금처리됩니다.

[핵심테마서비스]
쇼핑: 5% 캐시백 할인
- 롯데마트(몰), 롯데홈쇼핑(아이몰), G마켓, 인터파크, 옥션, 베페몰, 제로투세븐,아이맘, 파스퇴르몰 (월 2회, 건당 5천원 캐시백한도)
헬스: 5% 캐시백 할인
- 병원, 약국, 산후조리원 업종 (월 이용금액 5만원 내 / 월 2,500원 캐시백 한도 / 정부 지원금에 대해서는 캐시백 제외)

[BASIC 서비스]
육아/교육 10% 캐시백 할인
- 어린이집 보육료, 유치원 유아학비 (월 이용금액 5만원 내 / 월 5천원 캐시백 한도 (정부 지원금에 대해서는 캐시백 제외))
- 학원, 교육기자재(학습지) 업종 (월 1회, 월 이용금액 10만원 내 / 월 1만원 캐시백 한도)
- 유원지, 놀이시설 업종

통합 캐시백한도 조건
- 통합캐시백 한도는 지난달 롯데국민행복체크카드 이용금액의 5% 입니다.
- 캐시백 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비,임신출산진료비 등) 이용건은 실적산정에서 제외되며 실적산정에 포함된 이용금액이 30만원 이상일 경우 통합할인한도가 생성됩니다. (30만원 미만 시 할인한도 미생성)
- 롯데 국민행복체크카드 최초 신규회원에게는 사용등록월 포함 2개월동안 1만 5천원 한도가 적용됩니다.
- 지난달 이용실적(일시불, 할부)은 지난달 1일~말일(이용일 기준)까지 롯데국민행복카드 이용금액 기준으로 산정되며, 잔여 캐시백 한도는이월 되지 않습니다.
 예시) 지난달(1일~말일) 롯데국민행복체크카드 일시불/할부 이용금액 중 캐시백 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비 등)을 제외한 금액이 60만원일 경우 이번 달(1일~말일)에 할인받을 수 있는 통합캐시백한도는 5%인 3만원임
- 통합캐시백 한도는 특화서비스에 적용됩니다.

서비스 이용 기준
- 신규 회원님의 경우 2개월(사용등록월 포함)동안 지난달 롯데국민행복체크카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단 2개월 동안에도 전월 이용금액(캐시백 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외)이 30만원 이상 일 경우에는 해당 한도가 적용 됩니다. 통합캐시백 한도는 특화서비스에만 적용 됩니다.
- 교체/분실등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복체크카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.
- 지난달 롯데 국민행복체크카드 이용금액 산정 시, 롯데 국민행복체크카드로 캐시백 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데 국민행복체크카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며, 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.
- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 캐시백 여부와 관계없이 모두 실적 산정에서 제외됩니다.
- 이용금액 산정 및 통합캐시백한도 적용은 롯데 국민행복체크카드의 본인 및 가족카드합산 적용되며, 롯데 국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합캐시백 한도내에서 서비스가 제공되며, 잔여 캐시백 한도는 이월되지 않습니다.
- 캐시백서비스는 해당 가맹점으로부터 승인되는 순서에 의거하여 적용되며, 캐시백 적용받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우,취소 거래정보가 실시간으로 접수되지 않아 캐시백 한도가 즉시 복원되지않습니다. 또한 캐시백 한도가 복원되지 않은 상태에서 매출거래가 있을 경우 캐시백 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에 대해 롯데카드의 다른 캐시백 서비스와 중복으로 받으실 수 없으며, 중복 시 캐시백 금액이 큰 서비스가 적용됩니다.
- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수있습니다.
- 캐시백 서비스 대상업종은 롯데카드 가맹점 업종코드에 등록된 기준으로 청구캐시백 적용됩니다. 롯데카드 업종코드에 등록되지 않은 가맹점이 발생할수 있으며, 이경우 할인이 적용되지 않습니다. 학원 업종 중 인터넷강의, 방문교육, 적용 학원 및 인터넷 경로를 통한 결제는 할인받으실 수 없습니다. 의료업종 중 기타의료기관, 비영리단체, 동물병원에서는 할인을 받으실 수 없습니다. 또한 별도 대행업체로 접수되는 온라인 및 모바일결제건 등에대해서는 할인을 받으실 수 없습니다.'),

(36, '기타', '출산육아 특별서비스', '출산육아 특별서비스
- 베페 전시회/제로투세븐닷컴/아이맘/파스퇴르몰
- 서비스 제공방법 및 세부사항은 제휴사 홈페이지 참고
- 타 쿠폰 및 할인 서비스와 중복적용 불가

제휴사별 홈페이지
- 베페 (www.befe.co.kr)
- 제로투세븐(www.0to7.com)
- 아이맘(www.i-mom.co.kr)
- 파스퇴르몰(http://www.pasteurmall.com)

롯데그룹사 우대서비스
- 롯데백화점: 문화센터 정기강좌 10% 현장할인, 본인기준 1인 2강좌
- T.G.I.FRIDAY’S: 키즈메뉴 1천원 / 2개제공, (금/토) 3만원 이상 결제시
- 롯데슈퍼:    직영점 롯데슈퍼 5만원 이상 결제 시 3% 청구할인, 월 1만원 한도
- 세븐일레븐: 육아용품 카테고리 상품 10% 현장 (월 3만원 한도), 월 3만원 한도

* 체크카드는 캐시백 형태로 할인 서비스 제공(롯데카드에 해당 매출이 매입된 이후 3~4영업일 후 체크카드에 연결된 계좌로 입금처리
* 기타 그룹사 할인혜택, 서비스 제공 방법 및 자세한 사항은 롯데카드 홈페이지(www.lottecard.co.kr) 및 그룹사 홈페이지 참고
* 타 쿠폰 및 할인 서비스와 중복적용 불가

롯데마트 다둥이 클럽 서비스
롯데마트 다둥이클럽 이란?
정부의 출산 장려 및 육아 복지 정책에 부합하는 혜택을 제공하는 롯데마트만의 멤버십 서비스

카드 혜택
- 롯데마트에서 롯데 아이행복카드 결제시 다둥이클럽상품 5~30% 현장할인
- 롯데카드 결제시 롯데상품권 증정(다둥이 할인품목 5만원 이상 구매 시, 1인 1일 1회 한정)'),

(37, '모든가맹점', '이용금액의 0.2% L.POINT 적립', '이용금액의 0.2% L.POINT 적립
- 국내 및 해외 가맹점에서 롯데 플래티넘 체크카드로 결제 시 롯데카드 제공 L.POINT 0.2% 적립, 기타제휴사 제공 L.POINT 0.1~3.0% 적립
- 최근 3개월(이용일 2일전부터 92일)동안 롯데카드로 매출이 접수된 월평균 이용실적이 10만원 이상(단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료 제외)인 회원님에 한해 적용됩니다.
- 가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3영업일 안에 포인트가 적립됩니다.

공통 적립 기준
- 지방세/세금납부, 고용보험, 산재보험과 같은 일부 가맹점의 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트 관리비 신청 매출, 스마트 캐시백, 오토캐시백 매출, 연회비 등 각종 수수료는 포인트가 적립되지 않습니다.'),

(37, '해외', '해외이용 안내', '해외이용 안내
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.

[해외 가맹점 이용]
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
-  (단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.)
해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료 (0.2%)를 포함한 금액으로 출금됩니다.

[해외 ATM 이용]
- 해외 VISA 또는 PLUS 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외이용수수료(인출금액의 1% + USD 3.0)가 포함되어 출금됩니다.'),

(37, '프리미엄 서비스', 'VISA Platinum 국제브랜드 서비스', '비자 플래티넘 서비스
- 롯데 플래티넘 체크카드 발급 시 VISA Platinum 등급의 국제브랜드 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 안내장을 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.
- 비자 플래티넘 서비스의 유효기간은 2018년 1월 1일 ~ 2018년 12월 31일입니다.
- 서비스의 이용조건과 유의사항은 비자 홈페이지를 통해 확인하시기 바랍니다.
- 비자 플래티넘 서비스 중 인천공항/김포공항/김해공항 발렛파킹 서비스, 특급호텔 발렛파킹 서비스, 공항 라운지 서비스, 인천공항 무료 교통 서비스는 제공되지 않습니다.

TRAVEL
- 해외 렌터카 서비스
- Preferred Hotel & Resort 서비스
- 국내 프리미엄 쇼퍼(Chauffeur) 서비스
- 여행 캐리어 픽업 및 배송 할인 서비스

AIRPORT
- 공항 카페 할인 서비스
- 공항의전 할인 서비스

HOTEL
- 국내 특급호텔 객실/패키지 및 F&B(식음료) 할인 서비스
- 면세점 할인 서비스
- 해외 Chic Outlet Shopping 서비스'),

(38, '적립', '전국 가맹점 및 SK주유소 이용 시 적립혜택', '전국 가맹점에서 롯데카드 제공 L.POINT 0.2% 적립
SK주유소(LPG 제외)에서 리터당 50포인트 롯데 SK주유포인트 적립'),

(38, '해외', '해외이용 안내', '해외이용 안내
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.

[해외 가맹점 이용]
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
 (단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.)
- 해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료(0.2%)를 포함한 금액으로 출금됩니다.

[해외 ATM 이용]
- 해외 VISA 또는 PLUS/ 은련(Unionpay) 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외 이용 수수료(VISA : 인출금액의 1% + USD 3.0, 은련(Unionpay) : 건당 USD 2.5)가 포함되어 출금됩니다.'),

(39, '할인', '국내(온·오프라인) 가맹점 0.2% 캐시백
주말 및 공휴일 0.2% 추가 캐시백', '국내(온·오프라인) 가맹점 0.2% 캐시백
- 실적조건, 한도제한 없이 0.2% 혜택이 적용됩니다.

주말 및 공휴일 0.2% 추가 캐시백
- 추가 혜택은 지난달 1일~말일까지 LIKIT all 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 주말 및 공휴일에 국내(온·오프라인) 가맹점 0.2% 추가 혜택이 적용됩니다.

LIKIT all 체크카드 혜택 안내
- 캐시백 제외 대상: 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 오토·스마트 캐시백 신청 매출, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종수수료
- 기본 혜택은 한도 제한 없이 혜택을 제공합니다.'),

(40, '멤버십포인트', 'L.POINT 더블포인트 적립 서비스', '더블포인트 적립 서비스
- L.POINT 모든 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!

L.POINT 제휴사 안내
- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해 드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 외 가맹점 번호를 사용하는 곳에서는 더블 적립이 제공되지 않습니다.
- 롯데카드 제공 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 4일 이내에 적립됩니다.
- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
- 위 L.POINT 제휴처에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의한 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.'),

(40, '해외', '해외이용 안내', '체크카드 해외이용 안내
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.
- VISA 브랜드 발급은 고객센터(1588-8100)을 통해 문의 바랍니다.

[해외 가맹점 이용]
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
 (단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.)
- 해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료(0.2%)를 포함한 금액으로 출금됩니다.

[해외 ATM 이용]
- 해외 VISA 또는 PLUS 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외 이용 수수료(VISA : 인출금액의 1% + USD 3.0 : 건당 USD 2.5)가 포함되어 출금됩니다.'),

(41, '멤버십포인트', 'E1 LPG 충전소 리터당 47 오렌지포인트 적립', 'E1 LPG 충전소 리터당 47 오렌지포인트 적립
- 전월실적 20만원이상 시 리터당 47P E1 오렌지 포인트 적립
- 일 1회, 월 5회, 회당 2만원이상 충전 시 적립
- 충전금액 기준 일 15만원, 월 30만원 한도
- 적립기준 : ㈜ E1 지정고시 LPG 가격 기준 적용
- 카드사용등록 월 포함하여 3개월 동안은 지난달 이용금액에 관계없이 서비스가 제공됩니다.
- 체크카드 이용 대금 명세서는 17일 결제일 기준이며, 롯데신용카드 소지회원은 신용결제일을 따릅니다. (회원당 결제일 1개)
- 실적 산정 시 E1 LPG 롯데카드로 적립 받으신 매출 건은 제외됩니다.
- 제휴사 사정에 따라 일부 E1 LPG충전소에서 적립 서비스가 적용되지 않을 수 있습니다.
- E1 오렌지 포인트 적립 서비스는 롯데카드와 E1의 서비스 비용 분담을 통해 제공되며 서비스 제공을 위해 고객님의 정보가 E1에 제공됩니다.
- E1 오렌지 포인트는 L.POINT와 별도로 E1이 관리하며, E1 오렌지 카드의 포인트 제도(포인트 유효기간 등) 및 부가혜택에 관한 자세한 사항은 E1 오렌지카드 홈페이지(www.e1orangecard.com)를 참고 바랍니다.
- 본 서비스에 대한 포인트 적립은 E1 오렌지카드 홈페이지 또는 E1오렌지고객센터(1688-2121)를 통해서 확인 가능하십니다.
- E1 LPG 롯데 체크카드는 L.POINT 및 SK주유포인트 적립서비스가 제공되지 않습니다.
- E1 오렌지카드 고객센터 ☎ 1688-2121'),

(41, '정비', 'E1 오렌지카드 서비스', 'E1충전소 오렌지카드 회원 등급별 E1 오렌지포인트 추가 적립 및 사용
- 일반회원(E1 오렌지카드 소지) 적립 : 전국 E1충전소 충전 시 1,000원당 4포인트 적립
- 우수회원(일반회원 중 직전 1개월 충전실적이 190L를 넘는 회원) 적립 : 전국 E1충전소 충전 시 1,000원당 7포인트 적립
- E1 오렌지포인트 사용 : E1충전소 결제 시 현금과 동일한 비율(1포인트=1원)로 현금처럼 사용(1,000포인트 이상 적립 시 1포인트 단위로 사용 가능)

E1충전소 및 제휴가맹점 E1 오렌지카드 혜택
- 제휴가맹점 할인 및 E1 오렌지포인트 적립/전환/사용 : G마켓, CU, 이마트, CGV, 알라딘, 반디앤루니스, AJ렌터카 등
- E1 오렌지카드 제휴가맹점 및 상세한 서비스내용은 E1 오렌지카드 홈페이지에서 확인 바랍니다.

E1 LPG 전문 경정비 네트워크 서비스
- 경정비 서비스 : LPG누출점검 등 15개 항목 무료 점검, 3대 LPG 차량 정비항목 무료(타르 제거, 듀티값 조정, 기화기 크리닝) (10만원 이상 정비시 무료 제공)
- 오렌지포인트 1,000포인트 단위 사용(사용한도 없음)
- 오렌지포인트 결제 금액의 1% 적립(연 10,000포인트 한도)
- E1 LPG 전문 경정비 네트워크는 기존의 한국 가스안전공사 인증 LPG자동차 전문 경정비 업체에 LPG 전문기업 E1에서 자체 인증한 LPG자동차 경정비 업체를 추가하여 구성되어 있습니다.
- 전국인정업체 상세 리스트는 E1 오렌지카드 홈페이지에서 확인 바랍니다.

E1 LPG 전문 자동차 보험 (E1 에듀카 다이렉트 보험)
- E1충전소에서 LPG 충전 시 E1 오렌지포인트 2배 적립
- 1,000원당 우수회원 14원/일반회원 8원 (월 1,500 포인트 한도)
- E1 오렌지포인트는 피보험자(차량등록증 상 소유자) 명의로 적립
- E1 LPG 롯데체크카드로 보험료 결제 시 결제금액의 1% E1 오렌지포인트 적립
- 1인당 결제금액 기준 연 100만원 한도 (연 10,000포인트 한도)
- LPG 고갈 시 인근 충전소까지 거리 무제한 견인 (연5회)

E1 에듀카 다이렉트 보험 혜택을 받으려면?
- 자격요건 : 피보험자가 오렌지카드 등록회원이어야 함
- 가입경로 : E1오렌지카드 홈페이지/고객센터/모바일앱을 통해 에듀카에 개인정보 제공 후 가입
- 혜택수혜 : 피보험자(차량등록증 상 소유자) 명의 오렌지카드로 적립됨
- 이 카드는 E1오렌지카드와 통합 운용되며, 서비스 제공을 위해 E1에 개인정보가 제공됩니다.
- E1 오렌지카드 고객센터 ☎ 1688-2121'),

(41, '연회비지원', '연회비 면제 및 SMS 무료 서비스', '연회비 면제 및 SMS 무료 서비스
- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다.'),

(41, '헤어', '미용실 최대 20% 할인', '박준뷰티랩 20% 현장할인
- 박준뷰티랩 전 매장 20% 현장할인
- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.

박승철 헤어스투디오 15% 현장할인
- 박승철 헤어스투디오 15% 현장할인
- 프리미엄 박승철 매장은 할인에서 제외됩니다.
- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
- 상기 서비스는 현장할인 서비스입니다.
- 다른 할인서비스와 중복할인 받을 수 없습니다.'),

(41, '테마파크', '놀이공원 최대 50% 할인', '롯데월드 종합이용권 50% 할인
- 회원본인 주/야간 종합이용권 50% 할인
- 포인트플러스체크, I♥Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.

경주월드, 대전오월드 자유이용권 50% 할인
- 회원본인 자유이용권 50% 할인
- 체크/법인카드는 제외됩니다.

광주 패밀리랜드 자유이용권 50% 할인
- 회원 본인 자유이용권 50% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.

서울랜드 자유이용권 40% 할인
- 회원 본인 자유이용권 40% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.
- 제공기간 : 2017.1.1 ~ 2017.12.31

유의사항
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)
- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.
- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.
- 당일 본인 및 가족카드 동시 이용 불가합니다.
- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(41, '경기관람', '롯데 자이언츠 20% 할인', '롯데 자이언츠 20% 할인
- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)
- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인
- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.'),

(41, '쇼핑', '롯데백화점, 롯데ON, 롯데마트, 롯데슈퍼, 토이저러스 혜택', '롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.
- E-쿠폰 발행 및 사용내역조회
- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.

롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.

롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)
- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.

토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
- 전 매장(1호점 : 롯데마트 구로점 내)

소액무서명 결제 서비스
- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)'),

(41, '영화', '롯데시네마 할인', '롯데시네마 관람료 1,500원 청구할인
- 영화관람료 1,500원 청구할인
- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.
- 대상영화관 : 롯데시네마 전 상영관
- 매장안내 : www.lottecinema.co.kr
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)
- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.
- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)
- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.
- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.'),

(41, '푸드', '보네스뻬, 보네스뻬브레드, T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인', '보네스뻬/보네스뻬브레드 10% 할인
- 롯데카드 결제 시 10% 할인
- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점
- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점

T.G.I.F 상시 10% 할인(주류 제외)
- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점
- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점
- 대전 : 대전둔산점, 롯데대전점
- 광주 : 광주터미널점
- 전라도 : 전주점
- 충청도 : 청주지웰시티점
- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점
- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어
- 주류는 할인혜택에서 제외됩니다.
- 통신사카드 및 할인권과 중복 이용 불가합니다.
- 본 서비스는 사정 상 변경 될 수 있습니다.
- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.
- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.
- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.
- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)

롯데리아, 엔제리너스커피, 나뚜루 할인
- 롯데카드로 결제 시 1,000원당 50원 현장할인
- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(41, '멤버십포인트', 'L.POINT', 'L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립 받고 현금처럼 사용 가능한 포인트입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com) 에서 확인하실 수 있습니다.
- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.'),

(42, '캐시백', 'Weekly 캐시백 서비스', '평일 이용실적이 높을수록 커지는 주말 캐시백 혜택
매주 평일 이용실적(월~금)
5만원~10만원 미만
- 주말(토,일) 캐시백 : 주말이용실적의 0.5% (월 캐시백 한도 2만원)
10만원~20만원 미만
- 주말(토,일) 캐시백 : 주말이용실적의 1.0% (월 캐시백 한도 2만원)
20만원 이상
- 주말(토,일) 캐시백 : 주말이용실적의 2.0% (월 캐시백 한도 2만원)
혜택상세
- 평일, 주말 이용실적 및 한도는 Weekly 카드 본인, 가족카드 이용금액 및 캐시백 금액이 합산하여 산정됩니다.
- 신규발급 회원은 사용등록일 이후 첫 주말 캐시백의 경우 이용금액에 관계없이 위 표의 평일 이용금액 5만원~10만원 미만 기준으로 0.5% 캐시백 서비스를 받으실 수 있습니다. 단, 평일 이용실적이 10만원 이상 시 해당 할인율 및 한도가 적용됩니다.
- 교체 및 분실 등으로 인한 재발급카드, 가족카드 발급의 경우도 본인카드 최초 사용등록일 기준으로 서비스를 받으실 수 있습니다.
- 지방세, 국세 세금납부 및 고용보험, 산재보험 이자, 각종 수수료와 같은 일부 가맹점의 매출은 주말 캐시백 및 평일 이용 실적 산정 시 포함되지 않습니다.
- 캐시백은 주 1회 제공됩니다.
- 카드결제 승인이 카드사에 접수된 이후 5~10일 이내(영업일 기준) 처리됩니다.
- 가맹점 사정으로 지연될 수 있습니다.
- 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일 등 기타 사정으로 늦어질 수 있습니다.
- 무승인 매입 건은 해당매출이 롯데카드에 접수되는 일자 기준으로 평일 이용실적에 합산됩니다.
- 매출 취소 시 원 매출일 기준 이용실적에서 취소금액이 차감됩니다.
해외이용 안내
해외 가맹점 이용
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
  * 단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.
- 해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료(0.2%)를 포함한 금액으로 출금됩니다.
해외 ATM 이용
- 해외 VISA 또는 PLUS 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외 이용 수수료(VISA : 인출금액의 1% + USD 3.0 )가 포함되어 출금됩니다.
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.'),

(42, '쇼핑', '쇼핑', '롯데백화점 5% 할인 e-쿠폰
- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 롯데카드 사용회원에 한하여 매월 1일 2매 제공 (쿠폰 발행월 말일까지 사용 가능)
- 현금, 임대매장에서 이용한 카드금액은 이용실적 기준 제외
- 할인 제외 : 세일상품, 식당, 슈퍼, 가전, 임대매장 등 일부 매장, 롯데아울렛, elLOTTE(롯데아울렛 매출은 실적산정 대상에 포함)
롯데ON 5% 할인 (일부품목 제외)'),

(42, '테마파크', '놀이공원 최대 50% 현장할인', '롯데월드 본인 종합이용권 50% 현장할인 (월 1회, 연 6회 통합)
광주패밀리랜드 본인 자유이용권 50% 현장 할인
서울랜드 본인 자유이용권 30% 현장 할인
- 서비스의 실적 및 횟수 제한은 본인, 가족카드 및 복수카드 합산 적용됩니다.'),

(42, '영화', '롯데시네마 1,500원 할인', '롯데시네마 관람권 1,500원 환급 할인 (일 1회, 월 5회, 연 12회)
- 서비스의 실적 및 횟수 제한은 본인, 가족카드 및 복수카드 합산 적용됩니다.'),

(42, '푸드', '외식', 'T.G.I.FRiDAY\'S 10% 현장할인 (주류제외)
- 일 1회 결제금액 20만원 (할인한도 2만원)까지 적용
- 통신사 카드, 기타 할인권과 중복 할인 불가
- 지난달 이용금액 (일시불, 할부)이 20만원이상인 회원님께 제공
  * 신규회원님 최초 카드사용등록 월 포함 3개월 차 말일까지 실적 조건없이 제공
롯데리아, 엔제리너스커피, 나뚜루 1,000원당 50원 할인
- 서비스의 실적 및 횟수 제한은 본인, 가족카드 및 복수카드 합산 적용됩니다.'),

(43, '온라인쇼핑', '온라인 이용 건 3% 캐시백', '온라인 이용 건 3% 캐시백
- 지난달 이용실적 30만원 이상: 3천원 한도
- 지난달 이용실적 50만원 이상: 4천원 한도
* 온라인 혜택은 소셜커머스·오픈마켓 혜택과 중복 적용되지 않으며, 캐시백 금액이 더 큰 혜택이 우선 적용됩니다.
* 지난달 1일~말일까지 LIKIT on 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
* 상품권 및 기프트 카드 구매, 포인트 충전 건은 혜택이 적용되지 않습니다.'),

(43, '쇼핑', '쿠팡, 티몬, 위메프, 11번가, 옥션, G마켓 5% 캐시백', '소셜커머스 ·오픈마켓(쿠팡, 티몬, 위메프, 11번가, 옥션, G마켓) 5% 캐시백
- 지난달 이용실적 30만원 이상: 2천원 한도
- 지난달 이용실적 50만원 이상: 4천원 한도
* 일부 PG(결제대행)업체를 통한 결제 시 혜택이 제공되지 않을 수 있습니다.
* 지난달 1일~말일까지 LIKIT on 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
* 상품권 및 기프트 카드 구매, 포인트 충전 건은 혜택이 적용되지 않습니다.'),

(44, '카페', '스타벅스, 엔제리너스 1천원 캐시백', '스타벅스, 엔제리너스 1천원 캐시백
- 대상가맹점: 스타벅스, 엔제리너스
- 1회당 1천원 캐시백
- 지난달 이용실적 30만원 이상: 캐시백 횟수 최대 3회
- 지난달 이용실적 50만원 이상: 캐시백 횟수 최대 6회
- 지난달 이용실적 70만원 이상: 캐시백 횟수 최대 9회
* 지난달 1일~말일까지 LIKIT fun 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
* 현장 결제 건(사이렌오더 포함)에만 제공되며, 백화점·마트 등에 입점한 매장에서는 혜택이 적용되지 않을 수 있습니다.
* 상품권 및 선불카드 구매·충전 건은 혜택이 적용되지 않습니다.
* 건당 5천원 이상 결제 시 혜택이 적용됩니다.'),

(44, '영화', '롯데시네마, CGV 2천원 캐시백', '롯데시네마, CGV 2천원 캐시백
- 대상가맹점: 롯데시네마, CGV
- 1회당 2천원 캐시백
- 지난달 이용실적 30만원 이상: 캐시백 횟수 최대 1회
- 지난달 이용실적 50만원 이상: 캐시백 횟수 최대 2회
- 지난달 이용실적 70만원 이상: 캐시백 횟수 최대 3회
* 지난달 1일~말일까지 LIKIT fun 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
* 정액 캐시백 혜택은 이용금액이 캐시백 금액 이상인 건만 혜택이 적용됩니다.
* 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 혜택이 적용되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 혜택이 적용되지 않습니다.'),

(44, '편의점', '세븐일레븐, GS25, CU 1천원 캐시백', '세븐일레븐, GS25, CU 1천원 캐시백
- 대상가맹점: 세븐일레븐, GS25, CU
- 1회당 1천원 캐시백
- 지난달 이용실적 30만원 이상: 캐시백 횟수 최대 1회
- 지난달 이용실적 50만원 이상: 캐시백 횟수 최대 2회
- 지난달 이용실적 70만원 이상: 캐시백 횟수 최대 3회
* 지난달 1일~말일까지 LIKIT fun 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
* 선불카드 구매·충전 건은 혜택이 적용되지 않습니다.
* 건당 5천원 이상 결제 시 혜택이 적용됩니다.'),

(44, '통신', 'SKT, KT, LG U+ 2천원 캐시백', 'SKT, KT, LG U+ 2천원 캐시백
- 대상가맹점: SKT, KT, LG U+
- 1회당 2천원 캐시백
- 지난달 이용실적 30만원 이상: 캐시백 횟수 최대 1회
* 지난달 1일~말일까지 LIKIT fun 체크카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
* 정액 캐시백 혜택은 이용금액이 캐시백 금액 이상인 건만 혜택이 적용됩니다.
* 이동통신요금 자동이체 결제 건에만 월 1회(최초 결제 접수 건) 제공되며, 인터넷·TV 등 결합상품 결제 건, 알뜰폰 이용요금 결제 건은 혜택이 적용되지 않습니다.'),

(45, '홈쇼핑', '롯데홈쇼핑 포인트 적립 및 할인쿠폰 제공', '롯데홈쇼핑 결제 시 1.5%~2.0% 롯데카드 포인트 적립
이용조건
지난달(1일~말일) 쇼퍼홀릭 롯데홈쇼핑 체크카드 이용금액
10만원 이상 : 2.0%
10만원 미만 : 1.5%
- 쇼퍼홀릭 롯데홈쇼핑 체크카드로 인터넷 롯데아이몰, TV홈쇼핑, 모바일, 카달로그에서 결제 시 롯데카드 포인트가 적립됩니다.
- 카드 사용등록 월 포함하여 2개월 동안은 실적 관계없이 1.5% 적립이 적용됩니다.
- 위 이용금액기준은 지난달(1일~말일) 쇼퍼홀릭 롯데홈쇼핑 체크카드 이용금액에 따라 이번 달(1일~말일) 적립률이 적용됩니다.
- 위 적립혜택은 대상 가맹점에 적용되는 롯데카드의 다른 적립 서비스와 중복으로 적립 받으실 수 없으며, 중복 시에는 적립금액이 큰 서비스의 적립혜택을 받으실 수 있습니다.
- 위 서비스의 이용실적 산정 기준은 쇼퍼홀릭 롯데홈쇼핑 체크카드 본인 및 가족카드가 합산 적용됩니다.
- 체크카드는 무이자 할부 서비스가 적용되지 않습니다.
- L.POINT(롯데카드 적립)는 카드 결제 승인이 카드사에 접수된 이후 3영업일 이내에 적립됩니다.

롯데홈쇼핑 5천원/1만원/2만원 할인쿠폰 제공 (롯데홈쇼핑 제공 서비스)
- 5만원이상 이용 시 할인쿠폰 5천원
- 8만원이상 이용 시 할인쿠폰 1만원
- 15만원 이상 이용 시 할인쿠폰 2만원
이용조건
- 쇼퍼홀릭 롯데홈쇼핑 카드 회원대상 5천원/1만원/2만원 3종 할인 쿠폰 제공
- 쿠폰 사용 대상 : 롯데홈쇼핑 TV, 인터넷 롯데아이몰 , 모바일 주문 시 사용 가능 (일부 상품 적용 제외)
- 쿠폰지급일 : 카드 발급일로부터 10일 ~ 1개월 이내 롯데아이몰 홈페이지 아이디로 쿠폰 지급
- 유효기간 : 쿠폰 다운로드 시점부터 1개월 사용 조건
- 회당 쿠폰 1매 사용 가능하며, 쿠폰 중복 사용 불가/ 취소,반품 시 재사용 불가
- 비가입 회원 분들은 롯데홈쇼핑 (www.lotteimail.com) 가입 후 쿠폰 신청하시거나, 롯데홈쇼핑 콜센터 1899-4000으로 신청 가능
- 쿠폰 발급 받기를 통해 확인하시면 됩니다.
본 서비스는 롯데홈쇼핑에서 제공하는 서비스입니다.
자세한 사항은 롯데홈쇼핑(www.lotteimall.com) 참조하시기 바랍니다.'),

(45, '연회비지원', '연회비 면제 및 SMS 무료', '혜택
- 연회비 면제 및 SMS 무료 서비스
- 평생 연회비가 면제되고, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료입니다.'),

(45, '헤어', '미용실 최대 20% 할인', '박준뷰티랩
혜택 : 20% 현장할인
대상매장 : 박준 뷰티랩 전 매장
- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.

박승철 헤어스투디오
혜택 : 15% 현장할인
대상매장 : 박승철 헤어스투디오
- 프리미엄 박승철 매장은 할인에서 제외됩니다.
- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.
상기 서비스는 현장할인 서비스입니다.
다른 할인서비스와 중복할인 받을 수 없습니다.'),

(45, '테마파크', '놀이공원', '롯데월드 종합이용권 50% 할인
- 회원본인 주/야간 종합이용권 50% 할인
- 포인트플러스체크, I♥Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.
경주월드, 대전오월드 자유이용권 50% 할인
- 회원본인 자유이용권 50% 할인
- 체크/법인카드는 제외됩니다.
광주 패밀리랜드 자유이용권 50% 할인
- 회원 본인 자유이용권 50% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.
서울랜드 자유이용권 40% 할인
- 회원 본인 자유이용권 40% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.
- 제공기간 : 2017.1.1 ~ 2017.12.31

유의사항
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
  * 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외
- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.
- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.
- 당일 본인 및 가족카드 동시 이용 불가합니다.
- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(45, '경기관람', '롯데 자이언츠 20% 할인', '대상
- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)

혜택
- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인
- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.'),

(45, '쇼핑', '쇼핑 5% 할인', '롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공
롯데백화점 5%할인 e-쿠폰
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)
  * 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.
무이자 할부
- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.
  * 체크카드, 일부 임대매장 제외

롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.

롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)
- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.

토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
매장 : 전 매장(1호점 : 롯데마트 구로점 내)

소액무서명 결제 서비스
대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제
* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)'),

(45, '영화', '롯데시네마 관람료 1,500원 청구할인', '혜택
- 영화관람료 1,500원 청구할인
대상영화관 : 롯데시네마 전 상영관
- 매장안내 : www.lottecinema.co.kr
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
  * 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외
- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.
- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.
  * 홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용
- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.
- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(45, '푸드', '외식', '보네스뻬/보네스뻬브레드 10% 할인
- 롯데카드 결제 시 10% 할인
대상매장
- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점
- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점

T.G.I.F 상시 10% 할인
- 상시 10% 할인(주류 제외)
대상매장
서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점
경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점
대전 : 대전둔산점, 롯데대전점
광주 : 광주터미널점
전라도 : 전주점
충청도 : 청주지웰시티점
부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점
경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어

유의사항
- 주류는 할인혜택에서 제외됩니다.
- 통신사카드 및 할인권과 중복 이용 불가합니다.
- 본 서비스는 사정 상 변경 될 수 있습니다.
- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.
- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.
- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.
- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
  * 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외

롯데리아, 엔제리너스커피, 나뚜루 할인
- 롯데카드로 결제 시 1,000원당 50원 현장할인
대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(45, '주유소', 'SK주유소 리터당 SK주유포인트 50원적립', 'SK주유소 리터당 SK주유포인트 50원적립
- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)
적립한도
- 일 30만원, 월 100만원까지 적립
이용방법
- SK주유소에서 주유 시 현금처럼 사용
- 최초 1만 포인트 도달 시 1포인트 단위로 사용
- 유효기간 5년 SK주유소 상세정보 조회
- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.'),

(45, '멤버십포인트', '포인트 적립', 'L.POINT 적립
- 국내 및 해외 가맹점에서 1000원당 0.2%적립
- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립
- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.
  * VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이
- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.
- 자세한 내용은 아래 \'L.POINT 자세히 보기\' 에서 확인하시기 바랍니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.
롯데 SK 주유포인트 적립
- 리터당 50원 적립
- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.'),

(46, '대중교통', '전국 버스, 지하철 사용 가능', '전국 버스, 지하철 사용 가능
- 전국 버스, 지하철에서 사용이 가능하며, 어린이·청소년의 경우 할인된 교통 금액으로 자동 적용됩니다.
- 교통카드충전 없이 대중교통을 이용할 수 있습니다.
  *사용금액은 구매 시 설정한 신용카드의 결제일에 후불 청구됩니다.(월 1회)'),

(46, '공과금', '30% 소득공제 혜택', '30% 소득공제 혜택 제공
- 선불카드는 체크카드와 동일하게 소득공제 혜택을 받을 수 있습니다'),

(46, '온라인쇼핑', '온라인 쇼핑몰 이용 가능', '온라인 쇼핑 이용 가능
- 일부 이용제한 가맹점 제외: 자체 상품권 발행 가맹점, 롯데ㆍ신세계ㆍ현대ㆍNC백화점ㆍ롯데마트ㆍ이마트ㆍ코스트코 , 온라인 상품권, 실시간 승인 절차를 거치지 않는 무승인 가맹점, 여행사, 톨게이트 및 고속도로 휴게소, 이동통신요금 자동납부, 기내 판매 및 공항 면세점, 항공권ㆍ고속버스ㆍ철도 예약, 기타 취소 수수료 부과점, 미화(USD),  결제 가맹점, 포인트 충전·판매용 가맹점, 국세 ,지방세, 아파트 관리비 등
(이 외, 일부 가맹점에서도 이용이 제한될 수 있으며, 자세한 내용은 롯데카드 대표전화(1588-8100)로 문의해주세요.)'),

(47, '편의점', '세븐일레븐에서 결제 시 1,000원당 7포인트 적립', '세븐일레븐 전 매장에서 결제 시 1,000원당 L.POINT 7포인트 적립
- 현금으로 결제 하시면 1,000원당 5포인트 적립됩니다.
- 적립된 포인트는 롯데 멤버스 제휴사에서 현금처럼 이용이 가능합니다.
  * 담배, 주류 등 일부 품목은 제외됩니다.'),

(47, '연회비지원', '연회비 면제 및 SMS 무료 서비스', '평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다.
- 이용제한시간: 23시 30분 ~ 09시 사이의 은행 시스템 작업으로 인해 체크카드 이용 시 일시적으로 제한 될 수 있습니다. (매일 불규칙적 작업시행)
- 이용제한 가맹점: 고속버스/철도 승차권 예약, 항공기내 판매점, 한국통신 전화요금 결제, 이동통신요금(SKT,KTF,LGT)결제, 전화요금 등 각종 자동이체, 한국디지털 위성방송요금 결제, 자동판매기, 에이스보험 결제, 동화면세점 이용 등'),

(47, '헤어', '미용실 최대 20% 할인', '박준뷰티랩
- 혜택 : 20% 현장할인
- 대상매장 : 박준 뷰티랩 전 매장
- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.

박승철 헤어스투디오
- 혜택 : 15% 현장할인
- 대상매장 : 박승철 헤어스투디오
  * 프리미엄 박승철 매장은 할인에서 제외됩니다.
  * 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
  * 상기 서비스는 현장할인 서비스입니다.
  * 다른 할인서비스와 중복할인 받을 수 없습니다.'),

(47, '테마파크', '테마파크 최대 50% 할인', '롯데월드 종합이용권 50% 할인
- 롯데월드 종합이용권 50% 할인
  * 맘&데디, 포인트플러스체크, I♥Busan 체크카드는 롯데월드 혜택이 없습니다.
경주월드, 대전오월드 자유이용권 50% 할인
- 회원본인 자유이용권 50% 할인
  * 체크/법인카드는 제외됩니다.
광주 패밀리랜드 자유이용권 50% 할인
- 회원 본인 자유이용권 50% 할인
  * 실적 및 횟수 제한 없이 이용 가능합니다.
서울랜드 자유이용권 40% 할인
-  회원 본인 자유이용권 40% 할인
  * 실적 및 횟수 제한 없이 이용 가능합니다.
  * 제공기간 : 2017.1.1 ~ 2017.12.31

유의사항
- 당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)
- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.
- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.
- 당일 본인 및 가족카드 동시 이용 불가합니다.
- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.
- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(47, '레저/스포츠', '롯데 자이언츠 20% 할인', '대상
- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)
혜택
- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인
- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.'),

(47, '쇼핑', '롯데멤버스 제휴사 최대 10% 할인', '롯데백화점 5%할인 e-쿠폰
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
  *  백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.

무료 주차권
- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.

롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
   * 일부 상품에 한해 서비스 제공됩니다.
- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
  * 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.

면세점 5~10% 할인 [롯데면세점]
- 5~10% 현장할인 (일부 품목 제외)
- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점
  * 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.
  * 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.
  * 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.
  * 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.
  * 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.
  * 지점 규정에 따라 할인율이 다를 수 있습니다.
  * 할인 제외 면세점 : 인터넷 면세점

롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.

토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
- 전 매장(1호점 : 롯데마트 구로점 내)

소액무서명 결제 서비스
- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)'),

(47, '여행/숙박', '롯데카드 여행서비스 최대 7% 할인', '해외항공권
- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]
해외여행상품 (패키지/허니문)
- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]
해외호텔
- 5~7%할인 + 3개월 무이자 할부
- 문의·예약
  * 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)
  * 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.
  * 상기할인율은 서비스시점에 따라 변경될 수 있습니다.
  * 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.

해외렌터카 할인 예약 서비스
- 세계 최대 Hertz 렌터카
  * 출국 최소 24시간 사전 예약시 적용
- 문의·예약
  * 1600-2288'),

(47, '푸드', '외식 10% 할인', '보네스뻬/보네스뻬브레드 10% 할인
- 롯데카드 결제 시 10% 할인
- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점
- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점

T.G.I.F 상시 10% 할인
- 상시 10% 할인(주류 제외)
- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점
- 경기  :  분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점
- 대전  :  대전둔산점, 롯데대전점
- 광주  :  광주터미널점
- 전라도  :  전주점
- 충청도  :  청주지웰시티점
- 부산  :  해운대점, 서면점, 롯데광복점, 롯데동래점
- 경상도  :  롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어

유의사항
- 주류는 할인혜택에서 제외됩니다.
- 통신사카드 및 할인권과 중복 이용 불가합니다.
- 본 서비스는 사정 상 변경 될 수 있습니다.
- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.
- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.
- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.
- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
  * (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)'),

(47, '주유', 'SK주유소 리터당 SK주유포인트 50원적립', '리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)
- 일 30만원, 월 100만원까지 적립
- SK주유소에서 주유 시 현금처럼 사용
- 최초 1만 포인트 도달 시 1포인트 단위로 사용
- 유효기간 5년 SK주유소 상세정보 조회
  * 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립
  * 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
  * DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
  * 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
  * 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.'),

(47, '멤버십포인트', '국내 및 해외 가맹점에서 사용한 금액에 대해 L.POINT 0.2% 적립', '리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)
- 일 30만원, 월 100만원까지 적립
- SK주유소에서 주유 시 현금처럼 사용
- 최초 1만 포인트 도달 시 1포인트 단위로 사용
- 유효기간 5년 SK주유소 상세정보 조회
  * 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립
  * 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
  * DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
  * 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
  * 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.'),

(48, '보험사', 'AIA생명 보험료 결제 시 월 3천원~5천원 할인', 'AIA생명 롯데 리얼체크카드로 보험료 결제 시 월 3천원~5천원 할인
- 전월실적 30만원 이상 : 3천원 할인
- 전월실적 50만원 이상 : 5천원 할인
- 월 1회 , AIA생명 보험료 할인 적용되며 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 보험료 3천원 할인 혜택을 받으실 수 있습니다.
- 지난달(1일~말일) AIA생명 롯데 리얼체크카드 이용금액에 따라 이번 달(1일~말일) 보험료 할인금액이 적용됩니다.
- 위 혜택 카드는 체크카드이므로 캐시백 형태로 할인이 적용됩니다.
- 자동이체 결제 건이 롯데카드 매입된 이후 3~4일 영업일 후 결제계좌로 입금 처리됩니다.
- AIA생명 롯데 리얼체크카드 보험료 자동이체 시에만 할인혜택을 받으실 수 있습니다.
- 보험료 할인 서비스는 AIA생명 고객센터(1588-9898)를 통해 카드 자동이체 신청 후 자동이체 등록된 보험료 금액이 롯데카드에 청구되는 시점부터 청구 할인 혜택을 받으실 수 있습니다.
- 보험료 할인 서비스는 AIA생명 고객센터(1588-9898)를 통해 카드 자동이체 신청 후 자동이체 등록된 보험료 금액이 롯데카드에 청구되는 시점부터 청구 할인 혜택을 받으실 수 있습니다.
- 위 할인혜택은 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없으며, 중복 시에는 할인금액이 큰 서비스의 할인혜택을 받으실 수 있습니다.
- 위 서비스의 이용실적 산정 기준 및 할인금액 한도 적용은 AIA생명 롯데 리얼체크카드 본인 및 가족카드가 합산 적용됩니다.
- 보험 요금 자동이체 납부일자는 제휴사인 AIA생명 요금 납부 기준에 의해 롯데카드에 청구됩니다.
- 보험 요금을 AIA생명 롯데 리얼체크카드로 결제하더라도 자동이체가 아닌 다른 결제, 일반납부의 결제, 보험료 자동이체일을 경과하여 결제된 경우에는 할인혜택을 받으실 수 없습니다.
- AIA생명 롯데 리얼체크카드로 결제시 롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립서비스가 제공되지 않습니다.'),

(48, '연회비지원', '연회비 면제 및 SMS 무료', '연회비 면제 및 SMS 무료
- 연회비 면제 및 SMS 무료 서비스
- 평생 연회비가 면제되고, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료입니다.'),

(48, '헤어', '미용실 최대 20% 할인', '박준뷰티랩 20% 현장할인
- 박준뷰티랩 전 매장 20% 현장할인
- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.

박승철 헤어스투디오 15% 현장할인
- 박승철 헤어스투디오 15% 현장할인
- 프리미엄 박승철 매장은 할인에서 제외됩니다.
- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
- 상기 서비스는 현장할인 서비스입니다.
- 다른 할인서비스와 중복할인 받을 수 없습니다.'),

(48, '테마파크', '놀이공원 최대 50% 할인', '롯데월드 종합이용권 50% 할인
- 회원본인 주/야간 종합이용권 50% 할인
- 포인트플러스체크, I♥Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.

경주월드, 대전오월드 자유이용권 50% 할인
- 회원본인 자유이용권 50% 할인
- 체크/법인카드는 제외됩니다.

광주 패밀리랜드 자유이용권 50% 할인
- 회원 본인 자유이용권 50% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.

서울랜드 자유이용권 40% 할인
- 회원 본인 자유이용권 40% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.
- 제공기간 : 2017.1.1 ~ 2017.12.31

유의사항
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)
- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.
- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.
- 당일 본인 및 가족카드 동시 이용 불가합니다.
- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(48, '경기관람', '롯데 자이언츠 20% 할인', '롯데 자이언츠 20% 할인
- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)
- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인
- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.'),

(48, '쇼핑', '롯데백화점, 롯데ON, 롯데마트, 롯데슈퍼, 토이저러스 혜택', '롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.
- E-쿠폰 발행 및 사용내역조회
- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.

롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.

롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)
- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.

토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
- 전 매장(1호점 : 롯데마트 구로점 내)

소액무서명 결제 서비스
- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)'),

(48, '항공권', '여행서비스', '해외항공권
- 1~7%할인[일부항공사 제외]

해외여행상품 (패키지/허니문)
- 3~7%할인

해외호텔
- 5~7%할인

문의 예약
- 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)
- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.
- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.
- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.'),

(48, '영화', '롯데시네마 할인', '롯데시네마 관람료 1,500원 청구할인
- 영화관람료 1,500원 청구할인
- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.
- 대상영화관 : 롯데시네마 전 상영관
- 매장안내 : www.lottecinema.co.kr
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)
- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.
- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)
- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.
- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(48, '푸드', '보네스뻬, 보네스뻬브레드, T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인', '보네스뻬/보네스뻬브레드 10% 할인
- 롯데카드 결제 시 10% 할인
- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점
- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점

T.G.I.F 상시 10% 할인(주류 제외)
- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점
- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점
- 대전 : 대전둔산점, 롯데대전점
- 광주 : 광주터미널점
- 전라도 : 전주점
- 충청도 : 청주지웰시티점
- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점
- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어
- 주류는 할인혜택에서 제외됩니다.
- 통신사카드 및 할인권과 중복 이용 불가합니다.
- 본 서비스는 사정 상 변경 될 수 있습니다.
- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.
- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.
- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.
- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)

롯데리아, 엔제리너스커피, 나뚜루 할인
- 롯데카드로 결제 시 1,000원당 50원 현장할인
- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(48, '멤버십포인트', 'L.POINT 적립', 'L.POINT 적립
- 롯데멤버스㈜ 고객정보 제공에 동의 하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실수 있습니다.
- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 단, 다른 L.POINT 제휴사 이용시 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다.'),

(49, '도서', '교보문고/교보핫트랙스 멤버십 서비스', '혜택
- 2012년 10월 31일까지는 교보북클럽회원에 한해 멤버십서비스가 적용됩니다.
  * 2012년 11월 1일부터 교보문고/교보핫트랙스 통합멤버십서비스가 적용됩니다
- 자세한내용은 교보문고 홈페이지(www.kyobobook.co.kr)를 참고해주세요.
- 단, 카드신청 시 개인(신용)정보수집이용 및 개인(신용)제공동의를 하지 않으시면 멤버십서비스가 적용되지 않습니다.'),

(49, '푸드', '파리바게뜨, 던킨도너츠 10% 할인', '혜택
- 해피포인트 가맹점에서 7,000원 이상 결제 시 10% 청구할인
- 월 2회, 월 5천원 한도

이용조건
- 직전 3개월 평균 이용금액 20만원 이상 시 할인(단기카드대출(현금서비스), 장기카드대출(카드론) 제외)
- 발급 후 3개월은 이용실적 상관없이 10% 할인
- 대상 가맹점 : 파리바게뜨, 던킨도너츠, 베스킨라빈스, 리나스, 파리크라상, 파스쿠찌, 타마티, 사누끼보레, 빚은'),

(49, '헤어', '미용실 최대 20% 할인', '박준뷰티랩
- 혜택 : 20% 할인
- 대상매장 : 박준 뷰티랩 전 매장
- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.

박승철 헤어스투디오
- 혜택 : 15% 할인
- 대상매장 : 박승철 헤어스투디오
  * 프리미엄 박승철 매장은 할인에서 제외됩니다.
  * 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.
- 상기 서비스는 현장할인 서비스입니다.
- 다른 할인서비스와 중복할인 받을 수 없습니다.'),

(49, '테마파크', '놀이공원 최대 50% 할인', '롯데월드 종합이용권 50% 할인
- 회원본인 주/야간 종합이용권 50% 할인
- 포인트플러스체크, I♥Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.
경주월드, 대전오월드 자유이용권 50% 할인
- 회원본인 자유이용권 50% 할인
- 체크/법인카드는 제외됩니다.
광주 패밀리랜드 자유이용권 50% 할인
- 회원 본인 자유이용권 50% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.
서울랜드 자유이용권 40% 할인
- 회원 본인 자유이용권 40% 할인
- 실적 및 횟수 제한 없이 이용 가능합니다.
- 제공기간 : 2017.1.1 ~ 2017.12.31
유의사항
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
  * 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외
- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.
- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.
- 당일 본인 및 가족카드 동시 이용 불가합니다.
- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.'),

(49, '경기관람', '롯데 자이언츠 20% 할인', '대상
- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)

혜택
- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인
- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.'),

(49, '쇼핑', '롯데백화점, 롯데ON, 롯데마트 할부 및 할인', '롯데백화점 5%할인 e-쿠폰
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)
  * 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.

무이자 할부
- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.
  * 체크카드, 일부 임대매장 제외

롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
-기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.

롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)
- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.

토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)
소액무서명 결제 서비스
- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제
  * 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용'),

(49, '여행/숙박', '여행서비스', '- 해외항공권 : 1~7%할인 [일부항공사 제외]
- 해외여행상품[패키지/허니문] : 3~7%할인
- 해외호텔 : 5~7% 할인

문의·예약
- 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)
- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.
- 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.
- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다.'),

(49, '푸드', '외식', '보네스뻬/보네스뻬브레드 10% 할인
- 롯데카드 결제 시 10% 할인
대상매장
- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점
- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점

T.G.I.F 상시 10% 할인
- 상시 10% 할인(주류 제외)
대상매장
서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점
경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점
대전 : 대전둔산점, 롯데대전점
광주 : 광주터미널점
전라도 : 전주점
충청도 : 청주지웰시티점
부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점
경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어

유의사항
- 주류는 할인혜택에서 제외됩니다.
- 통신사카드 및 할인권과 중복 이용 불가합니다.
- 본 서비스는 사정 상 변경 될 수 있습니다.
- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.
- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.
- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.
- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
  * 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외'),

(49, '주유소', 'SK주유소 리터당 SK주유포인트 50원적립', '혜택
- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)

적립한도
- 일 30만원, 월 100만원까지 적립

이용방법
- SK주유소에서 주유 시 현금처럼 사용
- 최초 1만 포인트 도달 시 1포인트 단위로 사용
- 유효기간 5년 SK주유소 상세정보 조회
- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.'),

(49, '멤버십포인트', 'L.POINT, 롯데 SK 주유포인트 적립', 'L.POINT 적립
- 국내 및 해외 가맹점에서 1000원당 0.2%적립
- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립
- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.
  * VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이
- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.
- 자세한 내용은 아래 \'L.POINT 자세히 보기\' 에서 확인하시기 바랍니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.
롯데 SK 주유포인트 적립
- 리터당 50원 적립
- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.'),

(49, '기타', '연회비 면제 및 SMS 무료 서비스', '평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다.'),

(50, '적립', '전국 가맹점에서 롯데카드 제공 L.POINT 0.2% 적립', '전국 가맹점에서 롯데카드 제공 L.POINT 0.2% 적립
- 단, 최근 3개월 월평균 10만원 이상 이용 시 적립되며, L.PAY by 롤라 체크카드를 최초 발급 받은 경우 발급월 포함 3개월 간 실적유예가 적용됩니다.
- 국세, 지방세, 고용보험, 아파트관리비, 도시가스, 상품권(모바일 상품권 포함) 및 금융서비스 이용금액 및 등록금 결제 시에는 L.POINT가 적립되지 않습니다.

실적 기준 안내
- L.PAY by 롤라 체크카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 이용금액에 관계없이 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.'),

(50, '주유소', 'SK주유소(LPG 제외)에서 리터당 50포인트 SK주유포인트 적립', 'SK주유소(LPG 제외)에서 리터당 50포인트 SK주유포인트 적립
- 단, 최근 3개월 월평균 30만원 이상 이용 시 적립되며, L.PAY by 롤라 체크카드를 최초 발급 받은 경우 발급월 포함 3개월 간 실적유예가 적용됩니다.
- L.PAY by 롤라 체크카드 이용 시, 롤라머니는 적립되지 않습니다.

실적 기준 안내
- L.PAY by 롤라 체크카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 이용금액에 관계없이 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.'),

(50, '디지털구독', '클럽롤라 서비스', '클럽롤라 서비스
- 인기 F&B 프랜차이즈, 디지털, 커피, 배달, 택시, 호텔&리조트, 다이닝, 뷰티, 공항 등 일상생활 속 혜택을 총망라한 롯데카드의 구독형 멤버십 상품
- L.PAY by 롤라카드 발급 시 클럽롤라 서비스에 가입됩니다.
  * L.PAY by 롤라카드 발급 시 별도의 과금 없이 클럽롤라 서비스 이용이 가능하며, 서비스 이용을 원치 않으시는 경우, 별도의 탈회 절차 없이 서비스를 이용하지 않으실 수 있습니다.
- 지난달 실적 40만원 이상 이용 시 클럽롤라 서비스가 제공됩니다.
  * L.PAY by 롤라카드를 최초로 발급 받은 경우 카드발급일~다음 달 말일까지 이용 실적에 관계없이 클럽롤라 혜택이 1회 제공됩니다.
  * 지난달 실적 40만원 미달성 시 별도의 비용은 발생하지 않으며, 당월 클럽롤라 서비스가 제공되지 않습니다.
- 지난달 실적 산정 기준은 ‘전월 1일 ~ 말일‘ 이용금액(일시불, 할부) 입니다. 단, 실적 제외 대상은 L.PAY by 롤라카드 실적 제외 대상 기준과 동일합니다.
- 클럽롤라의 자세한 서비스 내용은 롯데카드 카드매니저 및 혜택보기에서 확인할 수 있습니다.'),

(51, '대중교통', '대중교통 10% 캐시백', '대중교통 10% 캐시백
- 서비스안내: 대중교통 이용금액의 10% 캐시백

대상점
업종 할인 대상
대중교통 버스, 지하철

이용조건
- 통합 월 캐시백한도: 2,500원
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공
- 캐시백 및 할인 제외 대상: 삼성카드 할인이 적용된 결제금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권구매건

유의사항
- 오프라인 결제건에 한하며, 시외/고속버스는 제외
- 캐시백금액은 매출전표 접수 다음 달 15일(영업일 기준)에 해당 체크카드 결제계좌로 입금
- 할인 혜택은 승인일 기준으로 적용
- 캐시백 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택고 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액 기준: 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 제외 대상: 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건, 아파트 관리비, 부동산 임대료 납부건, 대중교통, 택시 이용금액, 이동통신요금 납부건, 유치원 납입금, 초/중/고등학교 학교 납입금, 대학 등록금 납부건, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함: 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영
- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금'),

(51, '통신', '이동통신 10% 캐시백', '이동통신 10% 캐시백
- 서비스안내: 이동통신 정기결제시 10% 캐시백

대상점
업종 할인 대상
이동통신 SKT/KT/LG U+/알뜰폰(SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그) 이동통신요금 정기결제건

이용조건
- 통합 월 캐시백한도: 2,500원
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공
- 캐시백 및 할인 제외 대상: 삼성카드 할인이 적용된 결제금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권구매건

유의사항
- 알뜰폰은 결합상품요금, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외
- 캐시백금액은 매출전표 접수 다음 달 15일(영업일 기준)에 해당 체크카드 결제계좌로 입금
- 할인 혜택은 승인일 기준으로 적용
- 캐시백 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택고 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액 기준: 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 제외 대상: 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건, 아파트 관리비, 부동산 임대료 납부건, 대중교통, 택시 이용금액, 이동통신요금 납부건, 유치원 납입금, 초/중/고등학교 학교 납입금, 대학 등록금 납부건, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함: 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영
- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금'),

(51, '편의점', '편의점/커피전문점/제과 1,000원 캐시벡', '편의점/커피전문점/제과 1,000원 캐시백
- 서비스안내: 편의점/커피전문점/제과에서 건별 10,000원 이상 결제 시 1,000원 캐시백

대상점
업종 할인 대상
편의점 CU, GS25, 세븐일레븐, 이마트24
커피전문점 스타벅스, 이디야커피, 투썸플레이스, 커피빈, 블루보틀
제과 파리바게트, 뚜레쥬르, 던킨

이용조건
- 통합 월 3회 제공
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공
- 캐시백 및 할인 제외 대상: 삼성카드 할인이 적용된 결제금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권구매건

유의사항
- 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등이 임대매장은 제외(단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)
- 캐시백금액은 매출전표 접수 다음 달 15일(영업일 기준)에 해당 체크카드 결제계좌로 입금
- 할인 혜택은 승인일 기준으로 적용
- 캐시백 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택고 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액 기준: 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 제외 대상: 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건, 아파트 관리비, 부동산 임대료 납부건, 대중교통, 택시 이용금액, 이동통신요금 납부건, 유치원 납입금, 초/중/고등학교 학교 납입금, 대학 등록금 납부건, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함: 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영
- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금'),

(51, '영화', 'CGV 3,000원 할인', 'CGV 3,000원 할인
서비스안내
- CGV 홈페이지 및 앱을 통해 5,000원 이상 결제 시 3,000원 즉시할인
- CGV 현장에서 5,000원 이상 결제 시 3,000원 현장할인

이용조건
- 통합 연 6회 제공(온라인 예매/현장 결제 각 일 1회, 연 3회)(연 기준: 1.1~12.31)
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공
- 캐시백 및 할인 제외 대상: 삼성카드 할인이 적용된 결제금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권구매건

유의사항
- 오프라인 결제 및 공식 홈페이지/앱을 통한 결제건에 한함
- 캐시백금액은 매출전표 접수 다음 달 15일(영업일 기준)에 해당 체크카드 결제계좌로 입금
- 할인 혜택은 승인일 기준으로 적용
- 캐시백 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택고 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액 기준: 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 제외 대상: 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건, 아파트 관리비, 부동산 임대료 납부건, 대중교통, 택시 이용금액, 이동통신요금 납부건, 유치원 납입금, 초/중/고등학교 학교 납입금, 대학 등록금 납부건, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함: 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영
- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금'),

(51, '대중교통', '알뜰교통카드 마일리지 내용', '알뜰교통카드 마일리지 내용
- 알뜰교통카드는 카드 혜택 뿐 아니라, 대중교통을 이용하기 위해 걷거나 자전거로 이동한 거리만큼 마일리지를 추가로 지급받을 수 있는 카드에요. 마일리지를 받으려면 알뜰교통카드 앱 가입 및 카드 등록은 필수인 점 명심하세요!

마일리지 적립액 (대중교통비 결제금액(1회 기준))
구분 2,000원 미만 2,000원 이상~3,000원 미만 3,000원 이상
만 19~34세 최대 350원 최대 500원 최대 650원
만 35세 이상 최대 250원 최대 350원 최대 450원
저소득층(기초생활수급자, 차상위계층) 최대 700원 최대 900원 최대 1,100원

마일리지 적립 안내
- 주민등록상 주소지가 알뜰교통카드 사업 시행 지역의 주민에 한해 마일리지가 적립됩니다.
- 주민등록상 주소지가 정상적으로 확인되지 않는 경우 적립되지 않음
- 알뜰교통카드 앱에 등록된 알뜰교통카드로 대중교통 이용 시 마일리지가 적립됩니다.
- 알뜰교통카드를 앱에 등록하지 않고 카드만 단독 이용할 경우 적립되지 않음
- 알뜰교통카드 앱은 만 19세 이상 가입할 수 있습니다.(외국인 포함)
- 월 15회 이상 대중교통 이용 시에 한해 마일리지가 적립됩니다. (월 최대 60회 적립)
- 대중교통 이용을 위한 이동거리가 800m 미만인 경우 거리에 비례하여 마일리지가 적립됩니다.
- 800m 이상인 경우 최대 마일리지 적립 기준으로 적용
- 환승거리는 이동거리에 포함되지 않음
- 저소득층(기초생활수급자, 차상위계층) 등록방법은 한국교통안전공단 또는 마일리지 고객센터로 문의해 주세요.
- 정부 예산 소진 및 정책 변경 등으로 인해 마일리지 적립 기준이 변경되거나 적립이 중단될 수 있습니다.

문의
- 알뜰교통카드 앱 이용 및 마일리지 적립: 알뜰교통카드 마일리지 고객센터(031-427-4415)
- 카드 상품: 삼성카드 대표전화(1588-8700)'),

(52, '모든가맹점', '업종 및 연간 이용금액에 따라 0.2%~0.6% 캐시백', '업종 및 연간 이용금액에 따라 0.2%~0.6% 캐시백
- 연간 이용금액 300만원 미만: 일반가맹점 0.2% / 음식점, 주유, 할인점 0.3% 캐시백
- 연간 이용금액 300만원 이상: 일반가맹점 0.4% / 음식점, 주유, 할인점 0.6% 캐시백
- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점
- 주유 : 전국 주유소 및 LPG충전소
- 할인점 : 이마트(에브리데이, 트레이더스 포함), 홈플러스, 롯데마트, 코스트코
- 캐시백은 결제한 다음 달 15일에 결제계좌로 입금(월 1회)

이용조건
- 연간 이용금액은 본인이 발급받은 해당 카드 이용금액을 기준으로 산정(연 기준 : 카드 최초 발급월~1년)
- 매년 카드 최초 발급월 기준으로 이용금액이 300만원 이상일 경우 다음 날부터 상향된 적립률 적용

캐시백 제외 대상
- 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽, 일부 가맹점의 의약품 결제건 등의 이용금액
- 중국공상은행 삼성체크카드 & CASHBACK의 해외 이용건

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 해당 가맹점이 실제 등록한 업종에 따라 적립률이 다르게 적용됩니다.
- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.
- 일부 임대매장 및 식품매장 결제건은 제외됩니다.
- 캐시백 제외 대상 중 ‘일부 가맹점의 의약품 결제건’의 대상점은 삼성카드 홈페이지 자주 하는 질문(FAQ)에서 확인 바랍니다.(자주 하는 질문(FAQ) → 카드 이용 → 카드 서비스 → 캐시백 제외 대상에 ‘일부 가맹점의 의약품 결제건’이 있는데, ‘일부 가맹점’은 어디인가요?)'),

(52, '영화', 'CGV 3,000원 할인', 'CGV 온라인예매 3,000원 캐시백
- CGV 홈페이지 및 스마트폰 App을 통해 5,000원 이상 결제 시 3,000원 캐시백
- 삼성카드 접수 기준 다음 날 결제계좌로 캐시백
- 일 1회, 연 3회 제공
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우

유의사항
- 예매 대행사이트 이용 시 캐시백이 적용되지 않습니다.
- 삼성카드의 다른 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.

CGV 현장결제 시 3,000원 현장할인
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월간 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 통합 일 1회, 연 3회 제공
- 연 기준 : 1.1~12.31'),

(52, '테마파크', '놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인', '놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31'),

(53, '모든가맹점', '업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립', '업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립
- 연간 이용금액 300만원 미만: 일반가맹점 0.2% / 음식점, 주유, 할인점 0.4% 적립
- 연간 이용금액 300만원 이상: 일반가맹점 0.4% / 음식점, 주유, 할인점 0.8% 적립
- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점
- 주유 : 전국 주유소 및 LPG충전소
- 할인점 : 이마트(에브리데이, 트레이더스 포함), 홈플러스, 롯데마트, 코스트코

이용조건
- 연간 이용금액은 본인이 발급받은 해당 카드 이용금액을 기준으로 산정(연 기준 : 카드 최초 발급월~1년)
- 매년 카드 최초 발급월 기준으로 이용금액이 300만원 이상일 경우 다음 날부터 상향된 적립률 적용

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 해당 가맹점이 실제 등록한 업종에 따라 적립률이 다르게 적용됩니다.
- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.
- 일부 임대매장 및 식품매장 결제건은 제외됩니다.
- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.'),

(53, '영화', 'CGV 3,000원 할인', 'CGV 온라인예매 3,000원 캐시백
- CGV 홈페이지 및 스마트폰 App을 통해 5,000원 이상 결제 시 3,000원 캐시백
- 삼성카드 접수 기준 다음 날 결제계좌로 캐시백
- 일 1회, 연 3회 제공
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우

유의사항
- 예매 대행사이트 이용 시 캐시백이 적용되지 않습니다.
- 삼성카드의 다른 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.

CGV 현장결제 시 3,000원 현장할인
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월간 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 통합 일 1회, 연 3회 제공
- 연 기준 : 1.1~12.31'),

(53, '테마파크', '놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인', '놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31'),

(54, '모든가맹점', '빅포인트 0.5% 기본적립', '모든 제휴점 0.5% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)
- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.'),

(54, '주유', 'S-OIL 리터당 40 보너스포인트 적립', 'S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드  이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.'),

(54, '경기관람', '프로스포츠 경기 할인', '2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
  * 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 ‘삼성카드 예매’ 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.'),

(55, '국민행복', '국민행복 바우처 서비스', '국민행복 바우처 서비스(정부지원금)

[임신·출산진료비지원]
- 대상: 건강보험 가입자 또는 피부양자인 임산부, 만 1세 이하 영아의 법정대리인
- 지원금액: 임신 1회당 60만원(다태아 임산부의 경우 100만원)
- 지원기간: 카드 수령일 ~ 분만예정일 이후 365일
- 지원범위: 전국 요양기관에서 임신·출산 관련 진료 및 만 1세 이하 영아의 진료비
- 이용방법: 전국 요양기관에서 결제 시 이용 의사 표시

신청방법
- ① 삼성카드 홈페이지
- ② 국민행복 삼성카드 전용 상담센터 1566-3336
- ③ 방문 신청 : 신세계 및 세이백화점 고객센터, 삼성카드 지점, 국민건강보험공단 지사, 새마을금고(새마을금고는 지원금 및 국민행복 삼성카드 동시 신청만 가능)
- ④ 기존 삼성카드 회원의 경우, 삼성카드 대표전화(1588-8700)로 신청하시기 바랍니다.
  * 신청방법 ①, ②는 산부인과를 통해 임신정보 사전 등록 시 지원금 신청 가능
  * 임신정보 미등록 시 산부인과를 통해 등록 후 다시 신청하거나 산부인과에서 교부 받은 임신확인서 지참 후 방문 신청 가능
  * 바우처는 신청 당일날부터 이용하실 수 있습니다.

[분만 취약 지역 임신·출산진료비지원]
- 대상(3가지 모두 충족 시):
  ①2016.7.1 이후 임신·출산진료비지원을 신청한 경우
  ②신청일 기준 주민등록지가 분만 취약 지역인 경우
  ③분만 취약 지역에 주민등록 후 30일 이상 거주한 경우
- 지원금액: 임신 1회당 80만원(다태아 임산부의 경우 120만원)
- 지원기간: 카드 수령일 ~ 분만예정일(출산일, 유산일) 이후 365일
- 지원범위: 전국 요양기관에서 임신·출산 관련 진료 및 만 1세 이하 영아의 진료비
- 이용방법: 전국 요양기관에서 결제 시 이용 의사 표시

신청방법
- ① 삼성카드 홈페이지
- ② 국민행복 삼성카드 전용 상담센터 1566-3336
- ③ 방문 신청 : 신세계 및 세이백화점 고객센터, 삼성카드 지점, 국민건강보험공단 지사, 새마을금고(새마을금고는 지원금 및 국민행복 삼성카드 동시 신청만 가능)
- ④ 기존 삼성카드 회원의 경우, 삼성카드 대표전화(1588-8700)로 신청하시기 바랍니다.
  * 신청방법 ①, ②는 산부인과를 통해 임신정보 사전 등록 시 지원금 신청 가능
  * 임신정보 미등록 시 산부인과를 통해 등록 후 다시 신청하거나 산부인과에서 교부 받은 임신확인서 지참 후 방문 신청 가능
  * 바우처는 신청 당일날부터 이용하실 수 있습니다.

[청소년산모 임신·출산의료비지원]
- 대상: 만 18세 이하의 청소년 임신부
- 지원금액: 임신 1회당 120만원
- 지원기간: 카드 수령일 ~ 분만예정일(출산일, 유산일) 이후 365일
- 지원범위: 전국 요양기관에서 임신·출산 관련 진료 및 만 1세 이하 영아의 진료비
- 이용방법: 전국 요양기관에서 결제 시 이용 의사 표시

[산모·신생아 건강관리지원]
- 대상: 산모 및 배우자의 건강보험료 본인부담금 합산액이 전국 가구 월평균 소득 65% 이하에 해당하는 출산 가정
- 지원금액: 66만원~220만원(대상별 다름)
- 신청기간: 출산예정일 40일 전~출산일 이후 30일
- 지원범위: 산모 및 신생아의 건강관리 돌봄 서비스 제공

[에너지바우처]
- 대상: 동절기 에너지 취약계층 포함 가구
  * 대상 여부 확인 및 신청은 전국 읍/연/동사무소에서 가능
- 지원금액: 86,000원~145,000원(가구원 수별로 다름)
- 지원범위: 난방용 에너지원(전기, 도시가스, 등유, LPG, 연탄 등) 구입 가능

[기저귀·조제분유 지원]
- 대상
  * 기저귀: 기준 중위소득 40% 이하 만 2세 미만의 영아를 둔 가구를 대상으로 영아별로 지원
  * 조제분유: 기저귀 지원대상 중 산모가 질병 및 사망으로 모유 수유가 불가능한 경우
- 지원금액: 기저귀 64,000원(영아 1인당), 조제분유 86,000원(기저귀 지원대상자에 한함), 기저귀+조제분유 지원 150,000(영아 1인당)
- 지원기간:  만 2세 미만 영아(0~24개월) 부모에 대해 최대 24개월 동안 지원
  (다만 출생일로부터 60일(출생일 포함) 이내에 신청하는 경우, 24개월 동안 지원)
- 지원범위: 시중에 판매되고 있는 기저귀 및 조제분유(조제이유식 포함)
- 신청방법: 영아의 주민등록 주소지 관할 시,군,구 보건소에 필요 구비서류 지참하여 방문신청
- 이용방법: 기저귀/조제분유 바우처가 들어간 국민행복카드로 바우처 결제가 가능한 유통점에서 구매가능
  (삼성카드는 이마트 오프라인 직영점(트레이더스 포함)만 가능)

[아이돌봄서비스]
- 대상
  * 정부지원: 양육 공백이 발생하는 가정
  * 정부 미지원: 양육 공백이 발생하지 않는 가정(본인 부담금으로 서비스 이용)
- 지원범위: 만 3개월~만 12세 이하 아동을 둔 맞벌이 가정 등에 아이돌보미가 방문하여 안전하게 돌봐주는 1:1 서비스로, 야간·공휴일에 관계없이 원하는 시간에 필요한 만큼 이용 가능
  * 자세한 내용은 아이돌봄 홈페이지(www.idolbom.go.kr) 또는 콜센터(1577-2514)를 통해 확인하세요.

[여성청소년 위생용품 지원]
- 대상: 만 11~18세 여성청소년
- 지원금액: 월 10,300원
- 지원범위: 시중에 판매되고 있는 위생용품(일회용 생리대 등)
- 지원기간: 98개월(8년)까지(대상별로 다름)
- 신청방법: 거주지 읍·면·동 주민센터(방문, 우편, FAX), 복지로 홈페이지 www.bokjiro.go.kr
- 이용방법: 여성청소년 위생용품지원 바우처가 들어간 국민행복 삼성카드로, 바우처 결제가 가능한 유통점에서 구매 가능
  * 온라인 : 삼성카드 쇼핑
  * 오프라인 : 이마트, 이마트 트레이더스, CU

유의사항
 - 추후 이용 가능한 바우처 사업은 지속적으로 확대될 예정입니다.
- 국가바우처 관련 자세한 내용은 주관 기관 홈페이지 또는 삼성카드 홈페이지(전체메뉴 → 생활편의 → 정부지원 사업 → 국가바우처)를 통해 확인 바랍니다.'),

(55, '모든가맹점', '업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립', '업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립
- 이마트 : 이마트(에브리데이, 트레이더스 포함), 이마트몰
- 홈쇼핑 : CJ오쇼핑, GS SHOP, 현대Hmall, 롯데홈쇼핑, NSmall
- 온라인 쇼핑몰 : CJ오쇼핑, GS SHOP, 현대Hmall, NSmall, G마켓, AK몰, 인터파크, WIZWID, 롯데닷컴, SSG.COM, 여인닷컴

이용조건
- 연간 이용금액은 본인이 발급받은 해당 카드 이용금액을 기준으로 산정(연 기준 : 1.1~12.31)
- 더블 적립은 300만원 이상 이용한 시점의 매출이 접수된 다음 날부터 적용

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 임신·출산진료비지원 이용건은 제외됩니다.
- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.
- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014.4.30까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.

삼성디지털프라자 이용 시 삼성전자 포인트 적립
- 0.2% 기본적립: 전 품목
- 5% 추가적립: 베이비케어 가전 (아가사랑 세탁기, 스마트카메라 NX mini, 공기청정기, 자연가습기, 인버터제습기, 청소기, 침구청소기 특정 품목)

유의사항
- 베이비케어 가전의 대상 품목은 삼성 디지털프라자에서 지정하는 특정 품목에 한하며, 추후 변경될 수 있습니다. 자세한 내용은 매장에서 확인 바랍니다.
- 삼성전자 포인트의 적립, 유효기간, 사용방법 등은 제휴사의 기준을 따르며, 자세한 내용은 삼성전자 멤버십 홈페이지(http://membership.samsung.com/sec)를 통해 확인 바랍니다.'),

(55, '패밀리레스토랑', '아웃백스테이크하우스 10% 현장할인', '아웃백스테이크하우스 10% 현장할인
- 할인한도 : 회당 20,000원
- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.
- 주류는 제외됩니다.'),

(55, '카페', '스타벅스 1,000원 결제일할인', '스타벅스 1만원 이상 결제 시 1,000원 결제일할인(청구할인)
- 통합 월 1회, 연 5회 제공
- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.
- 백화점, 할인점 내 일부 임대매장은 제외됩니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다.'),

(55, '영화', 'CGV, 무비존, 메가박스 영화할인', 'CGV 1,500원·무비존 3,000원 현장할인
- CGV: 현장결제 시 1,500원 현장할인 / 일 1회, 월 5회, 연 6회
- 무비존: 삼성카드 홈페이지 내 카드 혜택에서 예매 시 현장할인 (8,500원 이하 결제 시 1,500원 할인 / 8,500원 초과 결제 시 3,000원 할인) / 일 1회, 월 5회, 연 12회
- CGV와 무비존 통합 연 12회 제공

이용조건
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 통합 일 1회, 월 5회, 연 12회 제공
- 연 기준 : 1.1~12.31

전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 다음의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공: 삼성카드 신규 회원 / 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공

유의사항
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백'),

(55, '정비', '닥터카서비스', '닥터카서비스
- 엔진오일 교환 시 15,000원 현장할인

대상점
- 애니카랜드 www.samsungfire.com, 1588-5114
- 스피드메이트 www.speedmate.com, 1600-1600
- 카젠 www.carzen.co.kr, 1588-0720
- 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외

이용기준
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)

이용조건
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.'),

(55, '백화점', '신세계백화점 5% 할인 및 신세계포인트 적립', '신세계백화점 5% 할인
- 신세계백화점 5% 전자할인쿠폰 제공
- 직전 1년간 신세계백화점 1회 이상 이용 시 기본 월 2매 제공
- 직전 6개월간 신세계백화점 1회 이상 이용 시 기본 월 2매 + 추가 3매 제공
- 할인 제외 대상: 식품전체, 일부 명품매장, 푸드코트, 식당가, 임대매장, 귀금속, 세일상품, 가격인하상품, 한정상품, 기획상품, 재고상품 및 일부 브랜드 이용건

유의사항
- 할인쿠폰 수량, 할인품목 및 제외상품은 제휴사의 사정으로 변경될 수 있습니다.
- 직전 1년 동안 신세계백화점을 이용하지 않으실 경우 제공되지 않습니다.
- 자세한 내용은 신세계백화점에서 확인 바랍니다.

신세계백화점·이마트 이용 시 신세계포인트 적립
- 신세계백화점: 1,000원당 5P
- 신세계몰: 1,000원당 7P
- 이마트(트레이더스 포함): 1000원당 1P
- 이마트몰: 1,000원당 7P

유의사항
- 2014.09.01부터 이마트 적립 포인트가 7포인트에서 1포인트로 변경되었습니다.
- 삼성카드 포인트와 합산하여 사용할 수 없습니다.
- 신세계백화점·이마트 내 일부 임대매장 및 신세계몰, 이마트몰의 일부 상품 결제건은 제외됩니다.
이마트 에브리데이 상품공급점 결제건은 제외됩니다.
- 포인트 사용처
  * 신세계백화점, 이마트(트레이더스 포함) : 신세계상품권 교환 가능(5,000 포인트 단위)
  * 서비스 및 상품 구매 시 10 포인트 단위로 결제 가능(10 포인트 이상)
  * 신세계몰, 이마트몰, 신세계면세점, 산타 마리아 노벨라, BOONS, 보노보노, 자니로켓, 스타벅스, 오도독 : 결제 시 10 포인트 단위로 사용 가능
- 신세계포인트의 유효기간은 2년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 자세한 내용은 신세계포인트 홈페이지(www.shinsegaepoint.com)에서 확인 바랍니다.

신세계백화점 무료주차권 월 2매 제공
- 이용대금 명세서 발송 시 동봉
- 이메일 명세서 수신 시 출력 이용
- 모바일 명세서 수신 시 삼성카드 홈페이지에서 명세서 조회 후 출력 이용

유의사항
- 카드 최초 발급 시 본인카드와 가족카드 각각 무료주차권이 제공됩니다.(카드 발송 시 동봉)'),

(55, '대형마트', '이마트 맘키즈 서비스', '이마트 맘키즈 서비스
- 이마트 맘키즈 클럽 간편 가입 및 가입 시 전용 상품 5%~50% 현장할인
- 이용방법: 이마트 상품권샵, SSG.COM(www.ssg.com)에서 자녀 성명 및 생년월일을 입력하여 가입 후 이용
- 제휴사의 사정으로 변경될 수 있으며, 자세한 내용은 이마트 맘키즈 클럽 홈페이지에서 확인 바랍니다.'),

(56, '공과금', '월납요금(공과금) 10% 할인서비스', '월납요금(공과금) 10% 할인서비스
- 전기요금 /도시가스요금/ SKT, LG U+, KT 통신요금 할인
  * 인터넷/집전화/이동통신/결합상품 포함
- 일 1회 할인 적용
- 1회 이용 금액 5만원까지 할인 적용 (1회 최대 5천원 할인)

할인한도안내
- 전월실적 30만원~50만원 : 3천원
- 전월실적 50만원 ~100만원 : 7천원
- 전월실적 100만원 이상 : 1만원

- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- 월납(공과금) 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용- 금액은 매입일자를 기준으로 적용됩니다
- 월 기준 : 매월 1일 ~ 말일'),

(56, '편의점', '편의점 10% 할인', 'TIME 할인서비스 10% 할인
편의점 10% 할인
- 편의점 업종
- 서비스 영역별 각각 일 1회 할인 적용
- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)
- 월 5회 할인 적용

TIME 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 1만원
- 전월실적 50만원 ~100만원 : 2만원
- 전월실적 100만원 이상 : 3만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.
- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.
- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.
- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.
- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '병원/약국', '병원/약국업종 10% 할인', 'TIME 할인서비스 10% 할인
병원/약국업종 (동물병원 제외) 10% 할인
- 서비스 영역별 각각 일 1회 할인 적용
- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)
- 월 5회 할인 적용

TIME 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 1만원
- 전월실적 50만원 ~100만원 : 2만원
- 전월실적 100만원 이상 : 3만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.
- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.
- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.
- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.
- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '생활', '세탁소 업종 10% 할인', 'TIME 할인서비스 10% 할인
세탁소 업종 10% 할인
- 서비스 영역별 각각 일 1회 할인 적용
- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)
- 월 5회 할인 적용

TIME 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 1만원
- 전월실적 50만원 ~100만원 : 2만원
- 전월실적 100만원 이상 : 3만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.
- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.
- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.
- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.
- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '온라인쇼핑', '온라인 쇼핑 10% 할인', '오후 9시 ~ 오전 9시까지 Night 할인서비스 10% 할인
온라인 쇼핑 10% 할인
- 옥션, G마켓, AK몰, 11번가, 티켓몬스터, 위메프, 쿠팡
- 서비스 영역별 각각 일 1회 할인 적용
- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)
- 월 10회 할인 적용

TIME 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 1만원
- 전월실적 50만원 ~100만원 : 2만원
- 전월실적 100만원 이상 : 3만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.
- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.
- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.
- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.
- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '택시', '택시 10% 할인', '오후 9시 ~ 오전 9시까지 Night 할인서비스 10% 할인
택시 10% 할인
- 후불교통/비교통 카드 모두 적용
- 서비스 영역별 각각 일 1회 할인 적용
- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)
- 월 10회 할인 적용

TIME 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 1만원
- 전월실적 50만원 ~100만원 : 2만원
- 전월실적 100만원 이상 : 3만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.
- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.
- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.
- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.
- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '푸드', '식음료 10% 할인', '오후 9시 ~ 오전 9시까지 Night 할인서비스 10% 할인
식음료 10% 할인
- 한식, 양식, 일식, 중식, 뷔페, 일반대중음식, 패스트푸드, 커피전문점 업종
- 서비스 영역별 각각 일 1회 할인 적용
- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)
- 월 10회 할인 적용

TIME 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 1만원
- 전월실적 50만원 ~100만원 : 2만원
- 전월실적 100만원 이상 : 3만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.
- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.
- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.
- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.
- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '대형마트', '3대 마트 10% 할인', '주말할인서비스
3대 마트 10% 할인
- 이마트, 롯데마트, 홈플러스
- 기업형 슈퍼마켓, 온라인몰 포함
- 상품권 제외
- 일 1회 할인 적용
- 1회 이용 금액 5만원까지 할인 적용 (1회 최대 5천원 할인)

주말 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 3천원
- 전월실적 50만원 ~100만원 : 7천원
- 전월실적 100만원 이상 : 1만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- 주말 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다.
- 주말 할인서비스는 “토요일/일요일”에 해당되며 토요일/일요일 외 공휴일은 해당되지 않습니다.
- 정유사 공시 기준 휘발유가로 적용되어 할인되며, 등유/경유 거래도 휘발유가 기준으로 환산하여 서비스가 제공됩니다.
- 각 주유소別 유가차이 및 유류에 따라 할인금액 차이가 발생할 수 있습니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '주유소', '4대 정유사 리터당 60원 할인', '주말할인서비스
4대 정유사 리터당 60원 할인
- SK에너지/GS칼텍스/에이치디현대오일뱅크/S-Oil
- 휘발유, 등유, 경유(LPG 제외)
- 일 1회
- 1회 이용 금액 10만원까지 할인 적용
- 월 이용 금액 30만원까지 할인 적용

주말 할인서비스 할인한도안내
- 전월실적 30만원~50만원 : 3천원
- 전월실적 50만원 ~100만원 : 7천원
- 전월실적 100만원 이상 : 1만원

유의사항
- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.
- 주말 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다.
- 주말 할인서비스는 “토요일/일요일”에 해당되며 토요일/일요일 외 공휴일은 해당되지 않습니다.
- 정유사 공시 기준 휘발유가로 적용되어 할인되며, 등유/경유 거래도 휘발유가 기준으로 환산하여 서비스가 제공됩니다.
- 각 주유소別 유가차이 및 유류에 따라 할인금액 차이가 발생할 수 있습니다.
- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(56, '온라인쇼핑', '인테이크몰 20% 할인', '건강한 라이프스타일 푸드 인테이크몰(www.shopintake.com) 결제 시 20% 할인
- 전월 이용금액 (일시불+할부) 유실적 고객님께 월 4회까지 20% 할인이 제공됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 실적과 관계없이 할인이 제공됩니다.
- 인테이크몰 직접 접속 시에만 할인이 적용됩니다.
- <결제수단 선택> 화면에서 "신한 Mr.Life 카드"를 선택하셔야 할인 적용이 됩니다. (일반 결제나 간편 결제로 진행하는 경우 할인 적용 불가)
- 월 기준 : 매월 1일 ~ 말일'),

(57, '모든가맹점', '모두드림 - 전월 실적/적립 한도 없이 국내/외 신판(일시불+할부)이용 가맹점 0.7% 포인트 적립', '전월 실적/적립 한도 없이 국내/외 신판(일시불+할부) 가맹점 0.7% 기본 포인트 적립
- 국내외 어디서나 이용한 일시불+할부 금액에 대해 마이신한포인트 0.7% 적립됩니다.
- 국내외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.

모두드림 0.1% 추가 마이신한포인트 적립(총 0.8% 적립)
- 아래의 경우 모두드림 추가 0.1%(총 0.8%) 적립됩니다.
- ① 신한은행 결제계좌 지정 시, 추가 적립
  * 거래전표 매입 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 포인트 적립
- ② 신한카드 Deep Dream VISA카드로 국내 VISA Pay Wave 가맹점에서 비접촉식 VISA Pay Wave 거래 시, 해당 거래 건에 대해 추가 적립

※ 신한은행 결제계좌 추가적립과 VISA Pay Wave거래 시 추가 적립은 중복 적용되지 않습니다.
※ 적립 세부요건은 모두드림 서비스와 동일하게 적용됩니다.

통합 적립한도 안내
전월 이용금액 (일시불+할부) 30만원 이상~60만원 미만 60만원 이상~120만원 미만 120만원 이상
모두드림 적립 한도 적립 한도 없음
더해드림+챙겨드림 월 통합 적립한도 10,000 포인트 30,000 포인트 50,000 포인트

- 신한카드 Deep Dream의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
- 월 통합 적립한도는 카드 당월 (1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “30만원 이상~60만원 미만" 구간의 10,000포인트 월 통합적립한도가 적용됩니다.
(해당 기간 중 60만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)'),

(57, '생활', '더해드림 - 자주 가는 DREAM영역은 기본의 3배(총 2.1%) 포인트 적립', 'DREAM영역에서 이용한 일시불+할부 이용금액에 대해 마이신한포인트 2.1% 적립
- 모두드림 0.7% + 추가 1.4% = 더해드림 2.1%

DREAM영역
Discount Store [할인점]
- 전국 이마트, 홈플러스, 롯데마트, 농협 하나로마트·클럽
- 이마트 트레이더스, 롯데 VIC마켓
- 비쇼핑 결제건은 적립 제외
- 온라인 매장, SSM(홈플러스 익스프레스/이마트 에브리데이/롯데슈퍼 등) 제외

Retail Store [편의점, 잡화]
- CU, GS25, 세븐일레븐, 올리브영, 다이소
- 온라인 매장, 백화점/할인점 등 입점 매장의 경우 적립 제외

Enjoy Store [영화&커피]
- CGV, 롯데시네마
- 커피(업종)
- CGV, 롯데시네마 사이트/앱 직접 접속 이용 또는 현장 결제 시 대상
- 당사에 커피 업종으로 등록된 가맹점에 대하여 적용 가능
- 상품권 구입, 선불카드 충전은 적립 제외

Abroad [해외]
- 해외 일시불 이용금액

Mobile [이동통신요금]
- SKT, KT, LG U+ 이동통신요금 자동이체
- 순수 통신요금 결제금액 자동이체만 대상 (약정금액 대납, 지점을 통한 월납, 알뜰폰 적립 제외)

통합 적립한도 안내
전월 이용금액 (일시불+할부) 30만원 이상~60만원 미만 60만원 이상~120만원 미만 120만원 이상
모두드림 적립 한도 적립 한도 없음
더해드림+챙겨드림 월 통합 적립한도 10,000 포인트 30,000 포인트 50,000 포인트

- 신한카드 Deep Dream의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
- 월 통합 적립한도는 카드 당월 (1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “30만원 이상~60만원 미만" 구간의 10,000포인트 월 통합적립한도가 적용됩니다.
(해당 기간 중 60만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)'),

(57, '생활', '챙겨드림 - DREAM영역 중 가장 많이 이용한 영역 기본의 5배(총 3.5%) 포인트 자동적립', 'DREAM영역 중 가장 많이 이용한 영역 기본의 5배(총 3.5%) 포인트 자동적립
- DREAM영역 중 가장 많이 이용한 1개 영역 이용금액에 대해 마이신한포인트 3.5% 자동적립 됩니다.
- 가장 많이 이용한 1개 영역 선정 기준은 당월(1일~말일) 이용금액 기준입니다.
- 더해드림 2.1% + 추가 1.4% = 챙겨드림 3.5%
- 챙겨드림 적립 포인트는 이용한 익월 15일에 적립되며, 신한카드 홈페이지에서 확인 가능합니다.

DREAM영역
Discount Store [할인점]
- 전국 이마트, 홈플러스, 롯데마트, 농협 하나로마트·클럽
- 이마트 트레이더스, 롯데 VIC마켓
- 비쇼핑 결제건은 적립 제외
- 온라인 매장, SSM(홈플러스 익스프레스/이마트 에브리데이/롯데슈퍼 등) 제외

Retail Store [편의점, 잡화]
- CU, GS25, 세븐일레븐, 올리브영, 다이소
- 온라인 매장, 백화점/할인점 등 입점 매장의 경우 적립 제외

Enjoy Store [영화&커피]
- CGV, 롯데시네마
- 커피(업종)
- CGV, 롯데시네마 사이트/앱 직접 접속 이용 또는 현장 결제 시 대상
- 당사에 커피 업종으로 등록된 가맹점에 대하여 적용 가능
- 상품권 구입, 선불카드 충전은 적립 제외

Abroad [해외]
- 해외 일시불 이용금액

Mobile [이동통신요금]
- SKT, KT, LG U+ 이동통신요금 자동이체
- 순수 통신요금 결제금액 자동이체만 대상 (약정금액 대납, 지점을 통한 월납, 알뜰폰 적립 제외)

통합 적립한도 안내
전월 이용금액 (일시불+할부) 30만원 이상~60만원 미만 60만원 이상~120만원 미만 120만원 이상
모두드림 적립 한도 적립 한도 없음
더해드림+챙겨드림 월 통합 적립한도 10,000 포인트 30,000 포인트 50,000 포인트

- 신한카드 Deep Dream의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
- 월 통합 적립한도는 카드 당월 (1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “30만원 이상~60만원 미만" 구간의 10,000포인트 월 통합적립한도가 적용됩니다.
(해당 기간 중 60만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)'),

(57, '주유', '주말(토, 일) 전 주유소 리터당 80원 적립', ' - 전월(1일~말일) 30만원 이상 이용 시 제공 되며, 주말 주유소(업종)에서 당월 총 이용한 주유금액 20만원까지 리터당 80원 마이신한포인트 적립됩니다.
 - 모두드림 서비스와 중복 적립 불가 합니다.
 - 경유와 등유는 휘발유가 기준으로 환산 적립됩니다.(LPG 충전거래 제외)
 - SK에너지가 통보한 휘발유 리터당 고시유가 기준으로 적립됩니다.
 - 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월+1개월)까지 전월 이용조건 충족여부와 관계없이 주유 적립 서비스가 적용됩니다.'),

(57, '택시', '택시 3, 6, 9번째 2,000원 할인', '- 당월(1일~말일) 택시 이용한 횟수 3,6,9번째 2,000원 결제일 할인됩니다.
- 전월(1일~말일) 30만원 이상 이용 시 제공됩니다.
- 오프라인 현장 결제만 가능하며 온라인/자동 결제 등은 적용 제외됩니다.
- 할인 적용된 거래건은 포인트 중복 적립 불가 합니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월+1개월)까지 전월 이용조건 충족여부와 관계없이 택시 할인 서비스가 적용됩니다.'),

(57, '적립', '반겨드림 5,000포인트 적립', '- 신한카드 Deep Dream을 발급 받으시고, 카드 사용 등록일 포함 90일까지 일시불+할부 100만원 이상 이용하시면, 90일이 속하는 달의 익월 15일에 마이신한포인트 5,000포인트를 적립해 드립니다.
- 신한카드 Deep Dream 최초 발급 시에만 1회에 한해(가족카드 통합) 지급되며, 이후 갱신/제휴카드 발급 시에는 중복 제공되지 않습니다.'),

(58, '주유', '4개의 정유사 중 직접 고른 1개 정유사 주유 이용금액 10% 결제일 할인', '4개의 정유사 (GS칼텍스, SK에너지, S-OIL, 에이치디현대오일뱅크) 중 직접 고른 1개 정유사 주유 이용금액 10% 결제일 할인
- 정유사 선택은 1곳만 가능하며 연 1회 (1월~12월) 변경 가능합니다.
- 정유사 미 선택시에는 GS칼텍스가 선택됩니다.
- 선택한 정유사는 본인/가족회원 동일하게 적용되며, 선택 및 변경은 본인 회원에 한하여 가능합니다.
- 정유사는 신한카드 홈페이지/앱에서 \'내카드관리\'. \'선택형서비스 조회・변경\' 검색 또는 신한카드 고객센터(1544-7000)를 통해 변경하실 수 있습니다. (고객센터는 평일 오전 9시부터 오후 6시까지 운영 시간 내 이용 가능)
- 정유사 변경 후 다음날 이용거래부터 변경된 정유사에 대해 할인 서비스가 적용됩니다.
- 휘발유 , 등유, 경유에 대해서만 할인이 제공되며 LPG는 할인 제외됩니다.

주유서비스 유의 사항
- 주유서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다.
- 전월 이용금액에 따른 ‘주유서비스 월 이용금액 한도’내에서 거래 순서에 따라 할인 제공됩니다.'),

(58, '자동차/하이패스', '정비소(스피드메이트), 주차장 이용금액 10% 결제일 할인', '[정비소] SpeedMate
- 스피드메이트 이용금액 10% 결제일 할인
- 오프라인 현장 일반결제만 가능하며, 온라인 결제 등은 적용 제외됩니다.

[주차장]
- 전국 모든 주차장 10% 결제일 할인
- 당사 주차장 업종으로 등록된 가맹점에 한하여 제공됩니다.

차량서비스 유의 사항
- 차량서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다.
- 전월 이용금액에 따른 ‘차량서비스 월 이용금액 한도’내 (할인대상 정비소 + 주차장 통합)에서 거래 순서에 따라 할인 제공됩니다.'),

(58, '편의점', 'GS25, CU 5% 결제일 할인', '[편의점]
- GS25, CU 5% 결제일 할인

생활서비스 유의 사항
- 생활서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다.
- 전월 이용금액에 따른 ‘생활서비스 월 이용금액 한도’내 (할인대상 편의점 + 커피 + 택시 통합)에서 거래 순서에 따라 할인 제공됩니다.'),

(58, '카페', '스타벅스, 이디야 5% 결제일 할인', '[커피]
- 스타벅스, 이디야 5% 결제일 할인
- 상품권 구입, 선불카드 충전은 할인 제외됩니다.

생활서비스 유의 사항
- 생활서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다.
- 전월 이용금액에 따른 ‘생활서비스 월 이용금액 한도’내 (할인대상 편의점 + 커피 + 택시 통합)에서 거래 순서에 따라 할인 제공됩니다.'),

(58, '택시', '택시 5% 결제일 할인', '[택시]
- 택시 5% 결제일 할인
- 오프라인 현장 일반결제만 가능하며, 온라인/자동결제 등은 적용 제외됩니다.

생활서비스 유의 사항
- 생활서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다.
- 전월 이용금액에 따른 ‘생활서비스 월 이용금액 한도’내 (할인대상 편의점 + 커피 + 택시 통합)에서 거래 순서에 따라 할인 제공됩니다.'),

(58, '영화', '롯데시네마 일반관 5천원 현장 할인', '- 롯데시네마 영화관 현장 및 롯데시네마 홈페이지, 모바일App(공식App) 결제건에 한하여 제공됩니다.
- 롯데시네마 일반관 상영 영화의 온라인/현장 예매 시 월 제공횟수 한도 내 1일 1회에 한하여 할인 제공됩니다. 조조영화도 할인 제공 가능합니다.
단, 3D 등 스페셜관 상영 영화, 일반관에서 5천원 이하 금액으로 상영되는 영화는 제외됩니다.
- 온라인 예매 시 ‘할인 수단으로 신한카드 Deep Oil 할인을 선택’ 하시거나, 현장 예매 시 ‘신한카드 Deep Oil 할인을 요청’하셔야 이용 가능합니다.
- 타 할인과 중복 적용 불가합니다.

영화서비스 유의 사항
- 영화서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다.
- 전월 이용금액에 따른 ‘영화서비스 월 제공횟수 한도’내에서 거래 순서에 따라 할인 제공됩니다.'),

(59, '적립', '국내/외 가맹점 0.7~1.1% 포인트 적립', '적립한도 없이 국내/외 가맹점 이용금액(일시불+할부) 전월 이용금액별 0.7~1.1% 기본 포인트 적립
- 국내/외 어디서나 이용한 일시불+할부 이용금액에 대해 마이신한포인트 0.7~1.1% 적립됩니다. (국내/외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.)

모두드림 기본 적립율 및 적립한도
- 전월 이용금액 50만 원 미만: 0.7% 적립
- 전월 이용금액 50만 원 이상 100만 원 미만: 0.8% 적립
- 전월 이용금액 100만 원 이상 150만 원 미만: 0.9% 적립
- 전월 이용금액 150만 원 이상: 1.1% 적립
- 조건없는 적립

신한은행 결제계좌 지정 또는 VISA payWave거래의 경우 모두드림 적립율 추가 0.1% (최대 1.2%) 포인트 적립
- 아래의 경우 모두드림 추가 0.1%(최대 1.2%) 적립됩니다.
  ① 신한은행 결제계좌 지정 시, 추가 적립: 거래전표 매입 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 포인트 적립
  ② 신한카드 Deep Dream Platinum+ VISA카드로 국내 VISA payWave 가맹점에서 비접촉식 VISA payWave 거래 시, 해당 거래 건에 대해 추가 적립
※ 신한은행 결제계좌 추가적립과 VISA payWave거래 시 추가 적립은 중복 적용되지 않습니다.
※ 신한은행 결제계좌 지정 또는 VISA payWave 거래에 따른 추가 0.1% 포인트 적립은 모두드림 서비스에 한합니다.
※ 적립 세부요건은 모두드림 서비스와 동일하게 적용됩니다.'),

(59, '생활', '자주 가는 DREAM 영역 2.4~3.3% 포인트 적립', '자주 가는 DREAM영역은 기본의 3배 (2.4~3.3%) 포인트 적립
 - DREAM영역에서 이용한 일시불+할부 금액에 대해 기본의 3배 (2.4~3.3%) 마이신한포인트가 적립됩니다.
  예) 전월 50만원 이상~100만원 미만 이용 시, 당월 모두드림 0.8% + 추가 1.6% = 더해드림 2.4% 적용
※ DREAM영역 상세 내용은 ‘DREAM영역’ 탭에서 확인 바랍니다.

더해드림 적립율
- 전월 이용금액 50만 원 이상 100만 원 미만: 2.4% 적립
- 전월 이용금액 100만 원 이상 150만 원 미만: 2.7% 적립
- 전월 이용금액 150만 원 이상: 3.3% 적립

더해드림 적립한도
- 전월 이용금액 50만 원 이상 100만 원 미만: 10,000 포인트
- 전월 이용금액 100만 원 이상 150만 원 미만: 30,000 포인트
- 전월 이용금액 150만 원 이상: 50,000 포인트

더해드림 서비스 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 50만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
- 기타 적립 세부 요건은 ‘통합 적립한도 안내’ 탭에서 확인 바랍니다.'),

(59, '생활', '가장 많이 가는 DREAM 영역 4.0~5.5% 포인트 적립', 'DREAM영역 중 가장 많이 이용한 영역 기본의 5배 (4.0~5.5%) 포인트 자동적립
- DREAM영역 중 가장 많이 이용한 1개 영역 이용금액에 대해 기본의 5배 (4.0~5.5%) 마이신한포인트가 적립됩니다.
  * 가장 많이 이용한 1개 영역 선정 기준은 당월(1일~말일) 이용금액 기준입니다.
  * 챙겨드림 적립 포인트는 익월 15일에 적립되며, 홈페이지에서 확인 가능합니다.
예) 전월 50만원 이상~100만원 미만 이용시, 당월 더해드림 2.4% + 추가 1.6% = 챙겨드림 4.0% 적용
※ DREAM영역 상세 내용은 ‘DREAM영역’ 탭에서 확인 바랍니다.

챙겨드림 적립율
- 전월 이용금액 50만 원 이상 100만 원 미만: 4.0%
- 전월 이용금액 100만 원 이상 150만 원 미만: 4.5%
- 전월 이용금액 150만 원 이상: 5.5%

챙겨드림 적립한도
- 전월 이용금액 50만 원 이상 100만 원 미만: 10,000 포인트
- 전월 이용금액 100만 원 이상 150만 원 미만: 30,000 포인트
- 전월 이용금액 150만 원 이상: 50,000 포인트

챙겨드림 서비스 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 50만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
- 기타 적립 세부 요건은 ‘통합 적립한도 안내’ 탭에서 확인 바랍니다.'),

(59, '생활', '주유소 리터당 80원 적립, 택시 2천 원 할인', '주말(토,일) 전 주유소 리터당 80원 적립
- 주말 주유소(업종)에서 당월 총 이용한 주유금액 20만원까지 리터당 80원 마이신한포인트 적립됩니다.
- 적립금액 산정방법
  = 주유이용금액 X 리터당 적립금액(80원) ÷ 기준유가
※ 기준유가 : SK에너지가 통보한 휘발유가
※ 모두드림 서비스와 중복 적립 불가합니다.
※ 경유와 등유는 휘발유가 기준으로 환산 적립됩니다. (LPG 충전거래 제외)

택시 3,6,9번째 2,000원 할인
- 당월(1일~말일) 택시 이용한 횟수 3,6,9번째 2,000원 할인 결제일 할인됩니다.
  * 택시 하차 시 택시 내 단말기를 통해 결제하는 경우에 한하여 할인 제공됩니다. (택시 호출 앱을 통한 자동결제, 선결제 거래는 할인 불가)
  * 할인 적용된 거래건은 포인트 중복 적립 불가합니다.
※ 신한카드 Deep Dream Platinum+를 삼성페이, LG페이에 등록 후 티머니·캐시비 교통요금(택시)을 이용 하시면 이용금액에 대해 할인 적용이 될 수 있도록 티머니·캐시비와 정책협의 및 시스템 개선 예정 입니다.
※ 개선 완료 시 할인 적용일자 등 세부 사항을 별도 공지를 통해 알려드리겠습니다.

아껴드림 서비스 유의 사항
- 아껴드림 서비스는 신한카드 Deep Dream Platinum+로 전월 이용금액(1일~말일, 일시불+할부, 가족카드 포함) 30만원 이상인 경우 제공됩니다. (교통카드 이용금액은 전전월 이용금액, 해외 이용금액은 매입일자 기준으로 반영됩니다.)
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말 (등록월+1개월)까지 전월 이용조건 충족여부와 관계없이 아껴드림 서비스가 적용됩니다.
- 아래의 거래는 전월 이용 금액에서 제외됩니다.
  * 단기카드대출(현금서비스) / 장기카드대출(카드론) / 연회비 / 각종 수수료 / 이자 / 거래 취소금액
  * 기프트카드 구매금액 / 선불카드 충전금액'),

(59, '기타', 'DREAM 영역 안내', 'DEPARTMENT STORE [백화점] & DISCOUNT STORE [할인점]
- 현대백화점, 신세계백화점, 롯데백화점
- 이마트, 홈플러스, 롯데마트, 농협 하나로 마트·클럽, 메가마트, 탑 마트
- 이마트 트레이더스, 롯데 VIC마켓
  * 비쇼핑 결제건은 적립 제외
  * 온라인 매장, SSM(홈플러스 익스프레스/이마트 에브이데이/롯데슈퍼 등) 제외

RETAIL STORE [편의점, 잡화]
- CU, GS25, 세븐일레븐, 올리브영, 다이소
  * 온라인 매장, 백화점/할인점 등 입점 매장의 경우 적립 제외

ENJOY STORE [영화, 커피, 골프]
- CGV, 롯데시네마
- 커피(업종)
- 골프(골프장 및 실내 골프 연습장 업종)
  * CGV, 롯데시네마 사이트/앱 직접 접속 이용 또는 현장 영화표 결제 시 대상
  * 당사에 커피/골프 업종으로 동록된 가맹점에 대하여 적용 가능
  * 상품권 구입, 선불카드 충전은 적립 제외

ABROAD [해외]
- 해외 일시불 이용금액 (온라인, 오프라인 모두 가능)
- UPI, VISA 가맹점에서 결제 가능

MOBILE [이동통신요금]
- SKT, KT, LG U+ 이동통신요금 자동이체
  * 순수 통신요금 결제금액 자동이체만 대상 (약정금액 대납, 지점을 통한 월납, 알뜰폰 적립 제외)'),

(59, '기타', '통합 적립한도 안내', '모두드림 적립 한도
- 조건없는 적립

더해드림+챙겨드림 월 통합 적립한도
- 전월 이용금액 50만 원 이상 100만 원 미만: 10,000 포인트
- 전월 이용금액 100만 원 이상 150만 원 미만: 30,000 포인트
- 전월 이용금액 150만 원 이상: 50,000 포인트

통합 적립한도 안내
- 모두드림 서비스는 전월 이용금액 50만원 미만인 경우에도 적립됩니다.
- 신한카드 Deep Dream Platinum+의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부, 가족카드포함)을 기준으로 반영됩니다.
  * 해외 이용금액은 매입일자 기준으로 반영됩니다.
  * 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
  * Deep Dream Platinum+, Deep Dream신용, Deep Dream 체크카드의 이용금액은 개별 신청합니다.
- 월 통합 적립한도는 당월 (1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 다음 월 말(등록월 + 1개월)까지 “50만원 이상~100만원 미만" 구간의 10,000포인트 월 통합적립한도가 적용됩니다. (해당 기간 중 100만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)'),

(59, '프리미엄', '신한금융그룹 우대 서비스,
Platinum+ 서비스', '신한은행 수수료 면제
- 신한은행 전자금융[인터넷, 폰뱅킹(ARS), SOL]으로 이용한 다른 은행 이체수수료 및 신한은행 CD/ATM을 이용한 신한은행 계좌의 현금인출수수료 면제
- 각각 월 10회 수수료 면제되며, 납부자 자동이체는 제외됩니다.
- 신한카드 Deep Dream Platinum+의 결제계좌로 신한은행 지정 후 전월(1일~말일)에 신한카드 Deep Dream Platinum+으로 20만원 이상 이용 시 제공됩니다. (전월이용금액 제외조건 없음)
- 신한은행 수수료 운영기준에 따라 전월 이용조건 충족 시 당월 16일부터 익월 15일까지 수수료 면제 서비스가 제공됩니다.
  * 예시 : 신한은행 결제계좌 지정 시점이 9월 20일이고, 전월 실적기간인 8월(1일~말일)에 Deep Dream Platinum+카드로 20만원 이상 이용 시, 9월 20일 신한은행 결제계좌 지정 직후부터 10월 15일까지 수수료 면제서비스 적용
- 신한카드 Deep Dream Platinum+발급 후 즉시 이용 가능하며 신규 발급 회원의 경우 카드 발급일로부터 3개월이 속하는 달의 15일까지는 전월 이용조건 충족 여부와 관계없이 수수료 면제 서비스가 제공됩니다.
  * 예시 : 9월 20일 발급한 경우 → 12월 15일까지 수수료 면제서비스 적용 /11월 30일 발급한 경우 → 2월 15일까지 수수료 면제서비스 적용
- 신한카드 Deep Dream 신용/체크/Platinum+ 모두 발급한 경우 수수료 면제 조건을 충족하여도 통합하여 월 10회만 수수료 면제 제공됩니다.

신한투자증권 수수료 우대
- 신한투자증권 온라인 주식매매 수수료 우대
- 신한카드 Deep Dream Platinum+발급 후 모바일로 증권계좌를 개설한 신한투자증권의 생애 최초 고객일 경우 온라인 국내주식 위탁수수료 평생 우대(유관기관제비용만 부과)
- 대상 종목 : 국내주식 (ETF, ETN, ELW 포함)
- 적용 채널 : 온라인 전채널 (HTS/MTS/Web)
  * 신한카드 Deep Dream Platinum+해지 또는 신한투자증권계좌 폐쇄 시 서비스 종료
  * ISA, 해외주식투자전용펀드, Toss 주계좌+는 우대 제외
  * 자세한 서비스 관련 문의는 신한투자증권 그룹고객 전담 센터 02-3772-1472

Platinum+ 서비스(항공)
- 제주항공, 에어부산 10% 결제일 할인
- 제주항공, 에어부산 공식 홈페이지 및 모바일(앱)에서 예약/결제 시 할인 적용됩니다.
- 국내선, 국제선 모두 할인 적용됩니다.
  * 간편결제(Pay) 및 타 여행사, 항공권 예매 대행 사이트를 통해서 예약/결제하는 거래건은 할인적용 불가합니다.
  * 항공사 자체 포인트, 스탬프, 마일리지 등의 구매는 할인적용 불가합니다.
  * 항공권 외 공항시설사용료, 유류할증료, 부가서비스 이용료를 별도로 결제할 경우 할인 적용될 수 있으니 유의바랍니다.
- 할인 전 이용금액 1회 30만원까지(할인액 기준 1회 3만원) 할인 제공됩니다.
- 제주항공, 에어부산 통합 월 1회, 연 3회 한도 내 제공됩니다.
- 할인횟수 및 할인한도는 본인, 가족카드 합산으로 제공됩니다.
  * 할인 적용된 거래건은 포인트 중복 적립 불가합니다.
- 신한카드 Deep Dream Platinum+로 전월 이용금액(1일~말일, 일시불+할부, 가족카드 포함) 30만원 이상인 경우 제공됩니다. (교통카드 이용금액은 전전월 이용금액, 해외 이용금액은 매입일자 기준으로 반영됩니다)
- 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지 전월 이용조건 충족여부와 관계없이 항공 할인 서비스 제공됩니다.

Platinum+ 서비스(해외)
- 해외 이용금액 10% 캐시백
- 캐시백 금액은 최대 5만원 한도 내 제공되며, 신한카드 Deep Dream Platinum+카드로 연간 이용금액 (1월 ~ 12월, 일시불+할부, 가족카드 포함) 1천만원 이상인 경우에만 캐시백 서비스가 제공됩니다.
- 신한카드 Deep Dream Platinum+카드로 이용한 연간(1월~12월) 해외 일시불 금액(온라인, 오프라인 모두 가능)의 10% 캐시백이 제공됩니다.
- 캐시백 지급은 다음해 2월말 본인, 가족카드 통합 1회만 제공됩니다.
- 캐시백 지급은 신한카드 Deep Dream Platinum+ 카드 소지 여부와 상관없이 캐시백 지급 당시 신한카드 신용 또는 체크카드 소지 회원이면 제공됩니다.
  * 신한카드 Deep Dream Platinum+ 카드를 7월~12월에 신규 발급한 회원의 경우 신한카드 Deep Dream Platinum+ 카드 발급 첫해 연간(7~12월,일시불+할부, 가족카드 포함) 이용 금액이 5백만원 이상 1천만원 미만인 경우에는 연간(7월~12월) 해외 일시불 금액(온라인,오프라인 모두 가능) 의 5% (최대 2만 5천원 한도) 캐시백이 제공됩니다.
   * 해외 일시불 거래 후 할부로 전환하는 경우는 캐시백 서비스 적용 불가합니다.
  * 예시) 2018년 신한카드 Deep Dream Platinum+로 1,200만원을 이용하였고, 그 중에서 해외에서 60만원을 이용한 경우, 2019년 2월 말 5만원 캐시백 제공

Platinum+ 서비스(유의사항)
- 아래의 거래는 전월 및 연간 이용 금액에서 제외됩니다.
  * 단기카드대출(현금서비스) / 장기카드대출(카드론) / 연회비 / 각종 수수료 / 이자 / 거래 취소금액
  * 기프트카드 구매금액 / 선불카드 충전금액'),

(60, '대중교통', '[교통서비스 할인(모바일티머니)]
대중교통(버스, 지하철) 30% 결제일 할인', '대중교통(버스, 지하철) 30% 결제일 할인
- 모바일티머니 앱 내 교통카드 서비스에 티머니 Pay & GO 신한카드를 등록 후 대중교통(버스, 지하철) 이용시 할인 적용됩니다.
- 위 방법 이외의 교통카드 사용내역은 할인 적용 제외됩니다.
- 모바일티머니 앱 내 ”충전형 교통카드“,”페이머니“ 충전 건은 할인 적용 제외됩니다.

모바일티머니 앱 교통카드 사용안내
- 모바일티머니 앱 교통카드 등록 방법
 : 구글 플레이스토어에서 “모바일티머니” 앱 설치 및 가입 > [신용카드 등록하기] 메뉴에서 “티머니 Pay & GO 신한카드” 실물카드 등록 또는 메인화면 모바일티머니 카드 메뉴에서 "후불청구형 서비스 전환" 선택 > “티머니 Pay & GO 신한카드” 실물카드 등록
  * 아이폰은 티머니 교통카드 발급 불가 및 모바일티머니 앱 대중교통 할인 서비스 적용 불가합니다.
- 교통카드 이용방법: 대중교통 이용 시 휴대폰 뒷면을 결제단말기에 태그하면 결제됩니다.
- NFC 기능을 지원하는 안드로이드 휴대폰과 본인 명의의 교통기능 지원 USIM을 이용하시는 경우에만 교통카드 발급이 가능합니다. 티머니 교통카드 발급 관련 사항은 티머니 고객센터(1644-0088) 또는 티머니페이 앱 내 ‘고객센터 > 챗봇상담 > 상담 직원 연결’로 문의바랍니다.
* 티머니 교통카드 관련 세부 운영 정책은 티머니 운영 기준에 따라 적용되며, 사전 안내 후 변경될 수 있습니다.

전월 이용금액 별 교통서비스 월간 통합 할인한도
- 전월이용금액(일시불 + 할부) 30만원 이상 50만원 미만: 교통서비스 할인 한도 7천원
- 전월이용금액(일시불 + 할부) 50만원 이상 100만원 미만: 교통서비스 할인 한도 1만 2천원
- 전월이용금액(일시불 + 할부) 100만원 이상: 교통서비스 할인 한도 1만 8천원
* 할인 서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
* 교통 서비스 관련 유의사항 및 전월 이용금액 관련 세부기준은 [공통 유의사항]페이지에서 확인바랍니다.'),

(60, '교통', '[교통서비스 할인(티머니GO)]
고속/시외 버스, 따릉이, 킥보드, 택시 20% 결제일 할인', '고속/시외 버스, 따릉이, 킥보드, 택시 20% 결제일 할인
- 티머니GO 앱 내 결제수단으로 모바일티머니 또는 티머니페이에 티머니 Pay & GO 신한카드를 등록하여 티머니GO 서비스 이용시 할인 적용됩니다. (시외버스 일부 노선은 결제가 제한될 수 있습니다.)
  * 티머니GO 앱 할인 서비스는 일 1회, 할인액 기준 1회 2천원까지 할인 적용됩니다.

티머니GO 앱 서비스 사용안내
- 티머니GO 앱 결제수단 등록 방법
(1) 안드로이드 휴대폰: 구글 플레이스토어에서 “티머니GO” 앱 설치 및 가입, 로그인 > 하단 [더보기] 선택 > [결제 수단 관리] 선택 > [모바일티머니 등록하기] 선택 > “티머니 Pay & GO 신한카드” 설정 후 [등록하기] 선택 > [등록완료] 선택
  (2) 아이폰: 앱스토어에서 “티머니GO” 앱 설치 및 가입, 로그인 > 하단 [더보기] 선택 > [결제 수단 관리] 선택 > [티머니페이 등록하기] 선택 > “티머니 Pay & GO 신한카드” 설정 후 [등록하기] 선택 > [등록완료] 선택
- 티머니GO 앱 서비스의 세부 운영 정책은 티머니GO 운영 기준에 따라 적용되며 티머니GO 관련 세부사항은 티머니GO 고객센터(1644-9255) 또는 티머니GO 앱 내 ‘고객지원>챗봇상담>상담직원 연결’ 로 문의 바랍니다.
  * 티머니GO 서비스 관련 세부 운영 정책은 티머니 운영 기준에 따라 적용되며, 사전 안내 후 변경될 수 있습니다.

전월 이용금액 별 교통서비스 월간 통합 할인한도
- 전월이용금액(일시불 + 할부) 30만원 이상 50만원 미만: 교통서비스 할인 한도 7천원
- 전월이용금액(일시불 + 할부) 50만원 이상 100만원 미만: 교통서비스 할인 한도 1만 2천원
- 전월이용금액(일시불 + 할부) 100만원 이상: 교통서비스 할인 한도 1만 8천원
* 할인 서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
* 교통 서비스 관련 유의사항 및 전월 이용금액 관련 세부기준은 [공통 유의사항]페이지에서 확인바랍니다.'),

(60, '백화점', '[생활서비스 할인]
4대 백화점 5% 결제일 할인', '4대 백화점 5% 결제일 할인
- 백화점: 현대, 신세계, 롯데, 갤러리아 백화점
* 할인 전 이용금액 1회 10만원까지 할인 적용됩니다.
* 일 1회, 월 2회 할인 적용됩니다.
* 오프라인 매장에 한하여 적용되며 온라인몰 및 상품권 구매, 문화센터 등 비쇼핑 항목은 제외됩니다.
* 백화점에 입점된 임대 매장은 제외됩니다.

전월 이용금액 별 교통서비스 월간 통합 할인한도
- 전월이용금액(일시불 + 할부) 30만원 이상 50만원 미만: 교통서비스 할인 한도 5천원
- 전월이용금액(일시불 + 할부) 50만원 이상 100만원 미만: 교통서비스 할인 한도 1만원
- 전월이용금액(일시불 + 할부) 100만원 이상: 교통서비스 할인 한도 1만 5천원
* 할인 서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
* 생활 서비스 관련 유의사항 및 전월 이용금액 관련 세부기준은 [공통 유의사항]페이지에서 확인바랍니다.

생활서비스 공통 사항
- 생활 서비스 할인 혜택은 “티머니 Pay & GO 신한카드”로 생활 서비스 가맹점에서 직접 결제 시에만 적용 가능합니다.(모바일티머니 앱으로 결제시 할인 적용 불가)'),

(60, '편의점', '[생활서비스 할인]
5대 편의점 5% 결제일 할인', '5대 편의점 5% 결제일 할인
- 5대 편의점: GS25, CU, 세븐일레븐, 이마트24, 미니스톱
- 할인 전 이용금액 1회 1만원까지 할인 적용됩니다.
- 일 1회, 월 5회 할인 적용됩니다.
- 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일앱을 통한 온라인 거래는 할인 적용되지 않습니다.
- 온라인매장, 백화점/할인점 등 입점 매장은 제외됩니다.

전월 이용금액 별 교통서비스 월간 통합 할인한도
- 전월이용금액(일시불 + 할부) 30만원 이상 50만원 미만: 교통서비스 할인 한도 5천원
- 전월이용금액(일시불 + 할부) 50만원 이상 100만원 미만: 교통서비스 할인 한도 1만원
- 전월이용금액(일시불 + 할부) 100만원 이상: 교통서비스 할인 한도 1만 5천원
* 할인 서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
* 생활 서비스 관련 유의사항 및 전월 이용금액 관련 세부기준은 [공통 유의사항]페이지에서 확인바랍니다.

생활서비스 공통 사항
- 생활 서비스 할인 혜택은 “티머니 Pay & GO 신한카드”로 생활 서비스 가맹점에서 직접 결제 시에만 적용 가능합니다.(모바일티머니 앱으로 결제시 할인 적용 불가)'),

(60, '통신', '[생활서비스 할인]
이동통신요금 자동이체 5% 결제일 할인', '이동통신요금 자동이체 5% 결제일 할인
- 이동통신요금: SKT, KT, LG U+ 통신요금 자동이체 할인
* 할인 전 이용금액 1회 5만원까지 할인 적용됩니다.
* 월 2회 할인 적용됩니다.
* 순수 통신요금 결제금액 자동이체만 대상
* 약정금액 대납, 지점을 통한 월납, 알뜰폰은 적립 제외 됩니다.

전월 이용금액 별 교통서비스 월간 통합 할인한도
- 전월이용금액(일시불 + 할부) 30만원 이상 50만원 미만: 교통서비스 할인 한도 5천원
- 전월이용금액(일시불 + 할부) 50만원 이상 100만원 미만: 교통서비스 할인 한도 1만원
- 전월이용금액(일시불 + 할부) 100만원 이상: 교통서비스 할인 한도 1만 5천원
* 할인 서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
* 생활 서비스 관련 유의사항 및 전월 이용금액 관련 세부기준은 [공통 유의사항]페이지에서 확인바랍니다.

생활서비스 공통 사항
- 생활 서비스 할인 혜택은 “티머니 Pay & GO 신한카드”로 생활 서비스 가맹점에서 직접 결제 시에만 적용 가능합니다.(모바일티머니 앱으로 결제시 할인 적용 불가)'),

(60, '카페', '[생활서비스 할인]
커피전문점 5% 결제일 할인', '커피전문점 5% 결제일 할인
- 커피: 스타벅스, 커피빈, 카페베네, 투썸플레이스, 엔젤리너스
* 할인 전 이용금액 1회 1만원까지 할인 적용됩니다.
* 일 1회, 월 8회 할인 적용됩니다.
* 백화점, 할인점, 면세점, 공항 등에 입점된 매장 및 상품권, 선불카드 구입/충전 건은 할인 적용되지 않습니다.

전월 이용금액 별 교통서비스 월간 통합 할인한도
- 전월이용금액(일시불 + 할부) 30만원 이상 50만원 미만: 교통서비스 할인 한도 5천원
- 전월이용금액(일시불 + 할부) 50만원 이상 100만원 미만: 교통서비스 할인 한도 1만원
- 전월이용금액(일시불 + 할부) 100만원 이상: 교통서비스 할인 한도 1만 5천원
* 할인 서비스는 티머니 Pay & GO 신한카드의 전월(1일~말일) 이용금액에 따른 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
* 생활 서비스 관련 유의사항 및 전월 이용금액 관련 세부기준은 [공통 유의사항]페이지에서 확인바랍니다.

생활서비스 공통 사항
- 생활 서비스 할인 혜택은 “티머니 Pay & GO 신한카드”로 생활 서비스 가맹점에서 직접 결제 시에만 적용 가능합니다.(모바일티머니 앱으로 결제시 할인 적용 불가)'),

(60, '선택형', '카드 플레이트 선택 가능', ''),

(61, '대중교통', '대중교통(버스, 지하철) 이용 시 10% 결제일 할인
택시 이용 시 10% 결제일 할인', '대중교통(버스, 지하철) 이용 시 10% 결제일 할인
- 후불교통카드 이용 시 할인적용
* 고속버스, 공항버스, 시외버스,공항철도 제외

택시 이용 시 10% 결제일 할인
- 택시는 T-money(한국스마트카드), EB(캐시비)단말기 승인건에 한함

주요할인 서비스 통합한도
전월 실적 할인율 할인한도
30만원 이상 ~ 50만원 미만 10% 월 1만원
50만원 이상 ~ 100만원 미만 월 2만원
100만원 이상 월 3만원'),

(61, '마트/편의점', '3대 마트(이마트, 롯데마트, 홈플러스) 주말 10% 결제일 할인
편의점, 병원/약국 10% 결제일 할인(동물병원 제외)', '3대 마트(이마트, 롯데마트, 홈플러스) 주말 10% 결제일 할인
- 이마트, 롯데마트, 홈플러스(기업형 슈퍼마켓 포함, 창고형 할인마트/온라인몰은 제외)
  * 상품권 등 비쇼핑 항목은 할인제외
- 통합 일 1회 할인
- 1회 승인금액 5만원까지 할인적용
  * 주말할인서비스는 공휴일 여부와 상관없이 “토요일/일요일”에 해당되며, 토요일/일요일 외 공휴일은 해당되지 않습니다.

편의점, 병원/약국 10% 결제일 할인(동물병원 제외)
- 편의점 업종, 병원/약국 업종 서비스 영역별 각각 일 1회 할인, 월 5회 할인, 1회 승인금액 1만원까지 할인'),

(61, '카페', '커피전문점 이용 시 10% 결제일 할인', '커피전문점 이용 시 10% 결제일 할인
- 스타벅스, 커피빈, 카페베네, 엔젤리너스 매장
- 통합 일 1회, 건당 1만원, 월 5회 할인적용
- 백화점, 할인점, 면세점 등 일부 쇼핑몰내 입점된 커피전문점은 적용되지 않을수 있음'),

(61, '자동차/하이패스', '전기차 이용자를 위한 혜택
자동차 보험료 3만원 할인, 충전요금 30~50% 할인, 하이패스 10% 캐시백', '현대해상 다이렉트 자동차 보험 가입 시 3만원 할인
- 현대해상 다이렉트를 통해 30만원 이상 결제 시 결제일 할인

충전요금 30~50% 결제일 할인
- 급속/완속 충전 요금은 환경부, 한국전기차 충전서비스, 한국전력, 포스코 ICT 충전기에 한함
- 이동형충전요금은 파워큐브 충전기에 한함
전월 실적 할인율 할인한도
30만원 이상 ~ 60만원 미만 30% 월 2만원
60만원 이상 50%

하이패스 요금 10% 캐시백(월 할인한도 5천원)
- 알뜰교통카드의 전월실적이 30만원 이상 시, 도로공사 전기차 요금 할인이 적용된 신한하이패스 거래건 10% 캐시백
- 캐시백은 익월말 결제계좌로 제공됨
  * 캐시백 제공은 하이패스 차로에서 하이패스카드로 결제분에 대해서 제공되며, 일반차로에서 하이패스카드 및 알뜰교통 신한카드 등 신용카드의 후불교통 기능으로 결제한 터치패스 거래는 제외됨'),

(62, '바우처', 'Gift Option', 'Gift Option 서비스는 매년 1회 아래 품목 중 한가지를 선택하여 이용하실 수 있습니다.
- 쇼핑 : 신세계 상품권 모바일 교환권(9만원)
- 요식 : 패밀리 레스토랑 이용권(11만원)
- 포인트 : 마이신한포인트(7만점)
- 전자 : LG전자 이용권(12만원)
- 호텔 : 호텔 통합 이용권(11만원)
- 포인트 : 마이신한포인트(7만점)

Gift Option 서비스 이용방법
- 연회비 청구 기준으로 1년간 Gift Option 중 택 1하여 지정된 서비스에 한해 신청 가능하며, 신청기간이 경과한 미사용 건에대해서는 소급 신청이 불가합니다.
- Gift Option 서비스는 The CLASSIC+ 카드 발급 초년도의 경우 연회비 납부 및 카드 일시불·할부 이용금액 20만원 이상 이용 시 신청 가능하며, 2차년도부터는 연회비 납부 및 전년도 카드 일시불·할부 이용금액 300만원 이상 시 신청 가능 합니다.
- 서비스 신청 시 본인이 수령을 원하는 자택 또는 청구지 주소로 이용권 또는 신청 물품을 수령하시고 사용하시면 됩니다. (Option 수령 기간 : 약 10일)
- Gift Option 서비스는 액면에 기재되어 있는 기간에 한하여 사용이 가능합니다.
- Gift Option 서비스 취소 및 변경은 신청 당일에 한하여 가능합니다.
- Gift Option 서비스는 가족카드 회원에게는 제공되지 않습니다.
- Gift Option 서비스 이용방법

Option 1. 신세계 상품권 모바일 교환권(9만원)
- 교환처 : 전국 이마트 매장내 상품권 샵
- 쿠폰 유효기한 : 발송일로부터 6개월
  * 단, 상품권으로 교환 시 상품권 유효기한은 발행일로부터 5년입니다.
- 본 교환권은 매장에서 바로 사용 가능한 쿠폰이 아니며 교환처에서 상품권으로 교환하신 후에  이용이 가능합니다.
- 휴대폰으로 전송된 교환권과 신분증을 지참 후 교환처로 방문하시면 정해진 인증절차를 거쳐  상품권으로 교환해 드립니다.
- 이마트몰에서 사용하기 위해 상품권 샵에서 상품전환금으로 전화 요청하시면 이마트몰 적립금으로 전환이 가능합니다. (단, 이마트몰 가입 회원에 한해 전환이 가능합니다.)
- 본 교환권에 표시된 교환 기간 이내에 이마트 매장을 방문하여 상품권으로 교환하시기 바라며, 교환기간 경과후에는 상품권으로 교환이 불가하오니 이점 숙지하시기 바랍니다.
- 본 교환권은 현금으로 환불되지 않으며 3차 유통을 금합니다.

Option 2. 패밀리 레스토랑 이용권(11만원)
- 사용매장 : 전국 제휴 패밀리레스토랑
  * 제휴 매장 현황은 http://www.familyvoucher.com 에서 확인 가능하며, 업체의 사정에 의해 변경되거나 중단될 수 있습니다.
- 이용가능기간 : 발행일로부터 1년
- 본 이용권은 별도의 교환절차 없이 전국 제휴 패밀리 레스토랑에서 즉시 사용 가능합니다.
- 본 이용권은 우편으로만 수령이 가능하며, 1만원권 11장으로 지급되어 1회 최대 10만원까지  복수의 매장에서 여러 번 나누어 사용하실 수 있습니다.
- 현금교환 및 잔액환불은 불가합니다.
- 지류 이용권은 도난/분실 및 유효기간 경과 시 재발행 및 사용 불가합니다.
- 본 이용권 사용 시 추가금액은 The CLASSIC+ 카드로 결제하셔야 하며, 타쿠폰 사용 및 중복 할인 불가합니다.

Option 3. LG전자 이용권(12만원)
- 사용매장 : LG전자 Bestshop
  * 단, 백화점/종합판매 매장/온라인 등에서는 사용이 불가합니다.
- 이용가능기간 : 발행일로부터 1년
- 소득공제 : 신한카드 지점, 홈페이지, 신한은행 영업점에서 본인인증 사용등록 후 이용분부터 적용 가능합니다.
- 잔액환불 : 액면가의 80% 이상 사용 시 신한카드(지점,홈페이지,ARS), 신한은행(영업점, ATM)에서 환불이 가능합니다.
- 유의사항 : 타인에게 양도가 가능한 무기명카드 특성상 도난/분실 또는 유효기간 경과 시 잔액환불/재발급/사용이 불가합니다.

Option 4. 호텔 통합 이용권(11만원)
- 사용매장 : 제휴 호텔 레스토랑
  * 제휴 매장 현황은 http://www.familyvoucher.com 에서 확인 가능하며, 업체의 사정에 의해 변경되거나 중단될 수 있습니다.
- 이용가능기간 : 발행일로부터 1년 (유효기간 경과 시 사용불가하며, 교환 및 환불이 불가합니다.)
- 본 이용권 수령 후 원하시는 호텔로 사전 예약 후 이용하시기 바랍니다.
- 호텔 예약상황 및 12월 성수기 일부 일자에는 본 이용권의 사용이 제한될 수 있습니다.
- 본 이용권은 우편으로만 수령이 가능합니다.
- 본 이용권은 재판매, 현금교환, 사용 후 잔액환불, 타 이용권 중복 사용 및 제휴 할인/적립, 현금영수증 불가합니다.
- 지류 이용권은 도난, 분실 및 훼손 시 재발행 되지 않으며, 위.변조하여 사용 시 법적 조치를 받을 수 있습니다.
- 본 이용권 사용 시 추가금액은 The CLASSIC+ 카드로 결제하셔야 합니다.

Option 5. 마이신한포인트 적립(7만점)
- 사용방법
  * 1) 1Point 이상 : 마이신한포인트 가맹점, 연회비 결제, 기프카드 구매 등
  * 2) 200Point 이상 : SMS 수수료 결제
  * 3) 100,000Point 이상 : 포인트 캐시백
- 적립기간 : 적립일 기준으로 5년
- 사용제한 : 카드 해지 등의 사유로 거래정지가 된 경우
- 유효기간 및 소멸 : 적립된 마이신한포인트의 유효기간은 적립일로부터 60개월이며, 유효기간이경과된 마이신한포인트는 월 단위로 자동 소멸됩니다. 카드정지, 해지 시 유효기간 내 포인트는
소멸되지 않습니다. (단, 카드정지 및 해지로 인해 포인트사용이 제한되는 기간에도 유효기간에 포함됩니다.
- 마이신한포인트는 신청 즉시 적립되며, 사용 이후에는 취소가 불가능합니다.
- 사용가능 포인트는 가맹점 제휴사정에 따라 특정 금액 이상 포인트 사용 조건이 적용될 수 있습니다.'),

(62, '대한항공', '전 가맹점 일시불/할부 이용금액 1,500원당 1마일 적립', '항공 마일리지 적립 서비스(카드발급 신청 시 대한항공, 아시아나항공 마일리지 적립 중 택 1)

[대한항공]

기본적립
전 가맹점 일시불/할부 이용금액 1,500원당 1마일 적립
- 전월 일시불/할부 이용금액 30만원 이상 이용 시 마일리지 적립 서비스 제공
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록 월+1개월) 이용실적에 관계없이 제공
- 전 가맹점은 신한카드에 등록된 가맹점 기준입니다.

특별적립
- 전월 일시불/할부(개인, 가족 합산) 200만원 이상 이용 시 당월 일시불/할부 이용금액에 대해 마일리지 50% 추가 적립
- 대한항공 일시불/할부 이용금액 3,000원당 1마일 추가 적립
- 아시아나항공 일시불/할부 이용금액 2,000원당 1마일 추가 적립

유의사항
- 전월 이용금액(일시불/할부)은 전월 1일부터 말일까지 The CLASSIC+(본인/가족)카드의 실적만 반영됩니다.
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,  해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액  등은 제외됩니다.
- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.
- 마일리지와 관련한 상세 서비스 내용 및 공제 기준 등 기타 자세한 사항은 항공사별 홈페이지를 참조하시기 바랍니다.

마일리지 적립 제외 대상
- 무이자 할부 이용금액, 할인 적용된 이용금액, 단기카드대출(현금서비스), 연회비, 장기카드대출(카드론), 포인트 사용액, 선불카드 충전금액, Gift카드 구매금액, 상품권 구매금액, 할부수수료, 연체이자 등 각종 수수료 및 이자, 공과금 및 지방세, 수도요금 등

마일리지 적립기준
- 연체 여부와 관계없이 적립됩니다.
- 총 청구금액에 대해 단위금액(대한항공 1,500원 / 아시아나항공 1,000원)으로 나눈 후 단위금액 미만은반올림되어 마일리지 적립됩니다.
- 할부거래의 경우 회차별로 청구되는 금액만큼 각 결제일에 적립됩니다.

마일리지 적립시기
- 결제일로부터 2일 후 적립(항공사 홈페이지 또는 신한카드 홈페이지에서 조회 가능)
-  항공사 정책에 따른 마일리지 일별 전송한도를 초과할 경우 해당 초과분은 다음날 적립됩니다.
- 카드청구서를 통해 고객님의 마일리지 현황을 안내하여 드립니다.
  * 단, 잔여마일리지는 당사 적립분이 아닌 해당 항공사 전체 마일리지 정보로 청구서 작성시점 기준

마일리지 유효기간
- 2008년 7월 1일 이후 적립된 마일리지에 대하여 10년의 유효기간 적용됩니다.
- 2008년 6월 30일 이전 적립 마일리지는 유효기간이 적용되지 않습니다.'),

(62, '아시아나항공', '전 가맹점 일시불/할부 이용금액 1,000원당 1마일', '항공 마일리지 적립 서비스(카드발급 신청 시 대한항공, 아시아나항공 마일리지 적립 중 택 1)

[아시아나항공]

기본적립
전 가맹점 일시불/할부 이용금액 1,000원당 1마일
- 전월 일시불/할부 이용금액 30만원 이상 이용 시 마일리지 적립 서비스 제공
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록 월+1개월) 이용실적에 관계없이 제공
- 전 가맹점은 신한카드에 등록된 가맹점 기준입니다.

특별적립
- 전월 일시불/할부(개인, 가족 합산) 200만원 이상 이용 시 당월 일시불/할부 이용금액에 대해 마일리지 50% 추가 적립
- 대한항공 일시불/할부 이용금액 3,000원당 1마일 추가 적립
- 아시아나항공 일시불/할부 이용금액 2,000원당 1마일 추가 적립

유의사항
- 전월 이용금액(일시불/할부)은 전월 1일부터 말일까지 The CLASSIC+(본인/가족)카드의 실적만 반영됩니다.
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,  해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액  등은 제외됩니다.
- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.
- 마일리지와 관련한 상세 서비스 내용 및 공제 기준 등 기타 자세한 사항은 항공사별 홈페이지를 참조하시기 바랍니다.

마일리지 적립 제외 대상
- 무이자 할부 이용금액, 할인 적용된 이용금액, 단기카드대출(현금서비스), 연회비, 장기카드대출(카드론), 포인트 사용액, 선불카드 충전금액, Gift카드 구매금액, 상품권 구매금액, 할부수수료, 연체이자 등 각종 수수료 및 이자, 공과금 및 지방세, 수도요금 등

마일리지 적립기준
- 연체 여부와 관계없이 적립됩니다.
- 총 청구금액에 대해 단위금액(대한항공 1,500원 / 아시아나항공 1,000원)으로 나눈 후 단위금액 미만은반올림되어 마일리지 적립됩니다.
- 할부거래의 경우 회차별로 청구되는 금액만큼 각 결제일에 적립됩니다.

마일리지 적립시기
- 결제일로부터 2일 후 적립(항공사 홈페이지 또는 신한카드 홈페이지에서 조회 가능)
-  항공사 정책에 따른 마일리지 일별 전송한도를 초과할 경우 해당 초과분은 다음날 적립됩니다.
- 카드청구서를 통해 고객님의 마일리지 현황을 안내하여 드립니다.
  * 단, 잔여마일리지는 당사 적립분이 아닌 해당 항공사 전체 마일리지 정보로 청구서 작성시점 기준

마일리지 유효기간
- 2008년 7월 1일 이후 적립된 마일리지에 대하여 10년의 유효기간 적용됩니다.
- 2008년 6월 30일 이전 적립 마일리지는 유효기간이 적용되지 않습니다.'),

(62, '주유소', 'GS칼텍스 주유 시 리터당 40원 결제일 할인', 'GS칼텍스 주유 시 리터당 40원 결제일 할인
- 할인 적용 전 이용 금액 월 40만원까지 할인 적용됩니다. (1일 2회, 할인 전 이용 금액 1회 15만원까지 제공)
- 서비스 이용전월 The CLASSIC+ 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우
- 카드사용 등록월의 익월 말일까지(등록 월+1개월)이용실적에 관계없이 제공됩니다.

유의사항
- 전월 이용실적 및 할인한도는 본인, 가족카드 각각 산정됩니다.
- 휘발유, 경유, 등유에 한하며 LPG는 제외됩니다. (할인금액은 정유사가 통보한 휘발유 표준 고시유가 기준 적용)
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,
- 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/주유 매출금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액 등은 제외됩니다.'),

(62, 'PP', 'Priority Pass 카드 제공', 'Priority Pass 카드 제공
- The CLASSIC+ 아멕스 카드 신청 시 전세계 700여개 해외 공항 VIP라운지 무료 이용이 가능한 멤버쉽 카드 ‘Priority Pass‘ 카드를 무료로 제공해 드립니다.
- The CLASSIC+ URS Platinum 카드에는 제공되지 않으며, 국내 공항 라운지는 무료 이용이 불가합니다.
  * 국내 공항 라운지 서비스는 브랜드사 서비스 페이지를 참조하여 주시기 바랍니다.
- 공항라운지 리셉션에서 Priority Pass카드와 탑승권, 여권을 제시하고 방문기록증 바우처에서 서명 후 입장 가능합니다.

유의사항
- The CLASSIC+ 카드 본인회원에 한해 발급되며, 가족카드 회원에게는 발급되지 않습니다.
- 서비스 이용 전월 The CLASSIC+ 카드로 일시불·할부 이용금액이 30만원 이상 이용 시 무료 제공됩니다.
  * 신규로 카드를 발급 받으신 경우 전월 실적이 존재하지 않음에 따라 발급월에는 서비스가 제공되지 않으며 이용 시2~4개월내 이용 건당 USD 27이 청구됩니다.
- 해외 라운지 이용건에 한하여 횟수 제한없이 무료로 제공되며, 국내 공항라운지에서 Priority Pass 이용 시 이용 건당 USD 27이 회원 본인에게 2~4개월내 청구됩니다.
- 동반인의 입장요금(약 USD 27)은 방문일의 환율을 적용하여 약 2~4개월 후 본인 회원의 카드 이용대금으로 청구됩니다.
  * 라운지 측의 안내와 상관없이 동반자 비용은 면제없이 청구되며, 방문기록증을 근거로 부과되므로 동반인이 있을 경우 서명 전 반드시 동반인 수를 확인하시기 바랍니다.
- 이용 가능 라운지 확인은 www.prioritypass.co.kr 에서 가능하며, 계약 미체결 라운지이거나 라운지 자체 행사 등으로  입장이 제한되는 경우가 있을 수 있습니다.
- The CLASSIC+ 카드가 유효한 경우 회원 본인에 한하여 이용 가능하며, 대여 및 양도 불가능합니다.
- Priority Pass의 유효기한은 2년이며, 유효기한 만료월에 The CLASSIC+ 아멕스 플래티늄카드가 유효한 경우에
- 자동으로 갱신/발송되오니 당사에 등록된 고객 주소지 변경 시 당사 상담실이나 홈페이지를 통해 변경 내용을 접수해 주시기바랍니다.
- 전월 이용실적은 본인, 가족카드 합산 기준입니다.
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,
- 해외 이용실적은 당사에 매입된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액 등은 제외됩니다.'),

(62, '면세점', '제주 JDC 면세점 8% 결제일 할인', '제주 JDC 면세점 8% 결제일 할인
- 서비스 이용 전월 (1일~말일) The CLASSIC+ 카드 일시불·할부 이용금액에 따라 할인한도가 적용됩니다.
- 서비스 이용 전월 The CLASSIC+ 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며,
- 신규 발급 회원의 경우 카드 사용 등록 월의 익월 말일까지(등록 월 + 1개월) 이용실적에 관계없이 월 8천원까지  할인이 제공됩니다.

할인한도안내
- 전월실적 30만원~60만원 : 8천원
- 전월실적 60만원 이상 : 3만 2천원

유의사항
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,
- 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액은  제외됩니다.'),

(62, '카페', '스타벅스 3,000원 할인', '스타벅스에서 7,000원 이상 구매 시 3,000원을 할인
- 월 1회, 연 6회 제공됩니다.
- 서비스 이용 전월 The CLASSIC+ 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록 월의 익월 말일까지(등록 월+1개월) 이용실적에 관계없이 제공됩니다.

유의사항
- 백화점, 대형할인점 입점 매장 및 상품권 구매시에는 할인서비스 적용이 불가합니다.
- 제휴사 및 당사의 사정에 따라 제공방식은 향후 변경될 수 있습니다.
- 전월 이용실적 및 이용횟수는 본인, 가족카드 각각 산정됩니다.
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,
- 해외 이용실적은 당사에 매입된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액 등은 제외됩니다.스타벅스 이용 시 결제일 할인
- 스타벅스에서 7,000원 이상 구매 시 3,000원을 할인해 드립니다.
- 월 1회, 연 6회 제공됩니다.
- 서비스 이용 전월 The CLASSIC+ 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록 월의 익월 말일까지(등록 월+1개월) 이용실적에 관계없이 제공됩니다.

유의사항
- 백화점, 대형할인점 입점 매장 및 상품권 구매시에는 할인서비스 적용이 불가합니다.
- 제휴사 및 당사의 사정에 따라 제공방식은 향후 변경될 수 있습니다.
- 전월 이용실적 및 이용횟수는 본인, 가족카드 각각 산정됩니다.
- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로,
- 해외 이용실적은 당사에 매입된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 Gift카드 구매금액/단기카드대출(현금서비스)/장기카드대출(카드론)/각종 수수료/이자/거래 취소금액 등은 제외됩니다.'),

(62, '프리미엄', '인천공항 무료 발렛 파킹', '인천공항 무료 발렛 파킹
- 인천공항 무료 발렛파킹 서비스 제공
- The Classic+카드 회원님께 인천공항 무료 발렛파킹 서비스를 제공해드립니다. (월 3회)
- 서비스 이용 전월 The CLASSIC+ 본인 및 가족카드 일시불·할부 이용금액 합산 30만원 이상인 경우 서비스가 제공됩니다.
- 신규로 카드를 발급 받으신 경우 무실적 서비스 제공기간(등록월+1개월)에 적용받지 않음을 양해 부탁드립니다.
- 전월 이용금액은 전월 1일부터 말일까지 거래시점의 이용금액으로 반영됩니다.
- 교통카드 이용금액은 전월 이용금액으로 반영되며, 해외이용금액은 매입일자 기준 이용금액으로 반영됩니다.
- 전월 이용금액 제외 대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소금액 등

인천공항 발렛파킹 서비스 이용 시 유의사항
- 주차비는 전액 The Classic+카드 회원님 부담이며, 발렛파킹에 한하여 무료 서비스가 제공됩니다.
- 해당 서비스는 2016년 12월 31일까지 유효하며 The CLASSIC+카드로 제시하는 회원에 한하여 이용 가능합니다.
- 단기주차(24시간 미만 주차) 차량의 경우 성수기 및 지하 3층의 차량 인도 주차장 만차 시에는 서비스 이용이 제한될 수 있습니다.
- 출차 요청의 경우 비행기 탑승 전에 요청하시면 편리하며, 도착 후 출차 요청을 하는 경우에 기다리실 수 있으니 이점 유의하시기 바랍니다.'),

(63, '대중교통', '버스, 지하철 후불 교통 이용 금액 일 200원 ~ 일 600원 할인', '버스, 지하철 후불 교통 이용 금액 일 200원 ~ 일 600원 할인
- 전월 이용금액 30~50만원 : 일 200원 할인
- 전월 이용금액 50~100만원 : 일 400원 할인
- 전월 이용금액 100만원 이상 : 일 600원 할인

- 버스, 지하철 : 전국 신한카드 후불교통카드 서비스 지역에서 할인 적용되며, 후불교통카드가 아닌 비교통 카드는 서비스 제공이 불가합니다.
- 버스/지하철 후불 교통을 이용한 일수를 기준으로 할인 적용됩니다.
- 당일 후불교통 이용금액이 정액 할인 금액보다 적게 이용한 경우는 당일 후불교통 이용금액으로 할인 적용됩니다.
   * 단, 당일 후불교통 이용금액이 200원 미만인 경우는 할인 제외)
- 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 버스/지하철 후불교통 이용금액 日 200원 할인 적용됩니다.
- 해당기간 내 전월 50만원 이상 이용 시에는 해당 실적구간 할인이 적용됩니다.
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.
- 버스/지하철 이용 시 환승 등으로 당일 오후 12시 이후 도착건은 당일건이 아닌 내일 이용건으로 처리 됩니다.
- 후불교통카드 이용건에 한하여 할인적용 됩니다. (모바일 티머니 이용 시 할인적용 제외)

후불교통카드란?
- 신용카드에 내장된 RF(Radio Frequency) Chip으로 카드단말기에 접촉하여 이용대금을 결제하는 방식으로
- 카드 사용 1~5일 內 카드사로 전표가 매입되는 일반 카드와 달리 카드 사용내역은 1~5일 內 카드사로 접수 후, 1일~말일까지 이용한 금액이 월 1회 일괄 매입되는 방식'),

(63, '택시', '택시/KTX 이용 금액 10% 할인', '택시/KTX 이용 금액 10% 할인
- 전월 이용금액 30~50만원 : 월 5천원 할인한도 적용
- 전월 이용금액 50~100만원 : 월 8천원 할인한도 적용
- 전월 이용금액 100만원~150만원 : 월 1만 2천원 할인한도 적용
- 전월 이용금액 150만원 이상 : 월 1만 5천원 할인한도 적용

- 택시/KTX 가맹점 통합 日 1회, 건당 5만원까지 할인 적용됩니다.
- 할인 금액은 전월 실적에 따른 할인한도 금액 내에서 적용됩니다.
- 후불교통/비교통 카드 모두 서비스가 제공됩니다.(단, 비교통 카드인 경우 택시 이용 시 일반 MS 거래 필요)
- 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 택시/KTX 이용금액 5,000원의 할인한도가 제공됩니다.
- 해당기간 내 전월 50만원 이상 이용 시에는 해당 실적구간 할인한도가 적용됩니다.
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.'),

(63, '백화점', '4대 백화점 5% 할인', '4대 백화점 5% 할인
- 롯데, 현대, 신세계, 갤러리아 백화점
- 일 1회, 월 2회, 건당 10만원까지 할인 적용됩니다.
- 온라인/상품권 구매는 할인 제외됩니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원


유의사항
- 서비스 혜택은 통합할인한도 범위 내에서 적용이 됩니다.
- 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용 금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.
- 해당기간 내 전월 50만원 이상 이용 시에는 해당 실적구간 할인이 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(63, '카페', '커피전문점 10% 할인', '커피전문점 10% 할인
- 스타벅스, 커피빈, 엔제리너스, 카페베네 매장 10% 할인
- 일 1회, 월 8회, 건당 1만원까지 할인 적용됩니다.
- 백화점, 할인점, 면세점 등 일부 쇼핑몰 내 입점 된 커피전문점에서는 적용되지 않을 수 있습니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원

유의사항
- 서비스 혜택은 통합할인한도 범위 내에서 적용이 됩니다.
- 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용 금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.
- 해당기간 내 전월 50만원 이상 이용 시에는 해당 실적구간 할인이 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(63, '편의점', '편의점 5% 할인', '편의점 5% 할인
- 일 1회, 월 5회, 건당 1만원까지 할인 적용됩니다.
- 편의점 업종은 신한카드 가맹점 업종 분류에 따릅니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원

유의사항
- 서비스 혜택은 통합할인한도 범위 내에서 적용이 됩니다.
- 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용 금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.
- 해당기간 내 전월 50만원 이상 이용 시에는 해당 실적구간 할인이 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(63, '통신', '이동통신요금 5% 할인', '이동통신요금 5% 할인
- SKT, KT, LG U+ (결합상품 제외) 이동통신요금 자동이체 건 대상
- 월 2건, 건당 5만원까지 할인 적용됩니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원

유의사항
- 서비스 혜택은 통합할인한도 범위 내에서 적용이 됩니다.
- 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외 이용 금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.
- 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.
- 해당기간 내 전월 50만원 이상 이용 시에는 해당 실적구간 할인이 적용됩니다.
- 월 기준 : 매월 1일 ~ 말일'),

(63, '영화', 'CGV, 메가박스', 'CGV 영화 할인
- 월 1회 (1일~말일)에 한하여 영화 4,000원 할인
- 본인, 동반자와 상관없이 총 결제 금액에서 할인 적용되며, 총 결제금액이 4천원 미만인 경우, 해당 금액에 대해서 할인 적용
※ 예매 前 영화관 內 매점 이용 시, 영화할인서비스가 先 적용될 수 있으므로 유의하시기 바랍니다.

CGV, 메가박스 온라인 영화 예매 할인
- 최대 3,000원 결제일 할인 (9천원 이상일 경우 1,500원 할인, 18천원 이상일 경우 3,000원 할인)
- 제공기준: 통합 1일 2회, 월 4회, 연 12회 제공
※ 온라인 영화 할인 서비스의 경우 공식 홈페이지 및 APP을 통해 예매 시 제공됩니다.

서비스제공기준
- 전월 (1일~말일) B.Big(삑) 해당카드로 신판(일시불+할부) 30만원 이상 이용인 경우 서비스가 제공이 됩니다.
- 신규 발급 회원에 대해서는 카드 사용 등록월 포함 2개월까지는 전월 신판 30만원 이용 실적과는 무관하게 서비스가 제공이 됩니다.
- 교통카드 이용 금액은 전전월 이용 금액 기준이며, 해외 이용 금액은 카드사에 전표가 매입된 일자를 기준으로 적용이 됩니다.

전월 이용금액 제외 대상
- 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종수수료/이자/거래취소금액
- 타사 선불카드 충전 금액/기프트카드 등 당사 선불카드 (Pre ⓘ, Maxx등) 충전 금액'),

(63, '캐시백', '전기요금, 통신요금, 해외이용금액 5% 캐시백 제공', '전기요금, 통신요금, 해외이용금액 5% 캐시백 제공
- 대상 항목 : 전기요금, 통신요금, 해외 이용 금액
- 연간 (1월~12월) 이용금액의 5% (최대 5만원)/年 1회 지급
- 신한카드 B.Big(삑) 카드로 전년도(1월~12월) 카드이용금액 (일시불+할부) 연간 1천만원 이상인 회원에 대해서 2월 마지막 주에 캐시백 제공됩니다.'),

(64, '교육/육아', '일반전문학원, 학습지, 유치원 업종 캐시백', '기본 혜택
- 일반전문학원, 학습지, 유치원 업종 5~10% 캐시백
- 전월 이용금액 50만원 이상~100만원 미만 시 5% 캐시백 (월 할인한도 1만 5천원)
- 전월 이용금액 100만원 이상~150만원 미만 시 7% 캐시백 (월 할인한도 3만원)
- 전월 이용금액 150만원 이상 시 10% 캐시백 (월 할인한도 4만 5천원)
- 전월 이용금액 및 캐시백한도는 신한카드 Edu 본인/가족카드 합산 적용됩니다.
- 신한카드 Edu 신규 발급 회원에 대해서는 카드 사용 등록월의 익월말(등록월+1개월)까지 전월 실적 50만원 이상 100만원 미만 구간의 서비스가 제공됩니다.

추가 혜택
- 일반전문학원, 학습지, 유치원 결제 건수에 따라 추가 캐시백
- 결제건수 2건 시 3,000원 캐시백
- 결제건수 3건 시  4,000원 캐시백
- 결제건수 4건 이상 5,000원 캐시백
- 승인금액 기준 20만원 이상 거래에 대하여 결제 건수로 인정되어 서비스가 제공됩니다.
- 신한카드 Edu 신규 발급 회원에 대해서는 카드 사용 등록월의 익월말(등록월+1개월)까지 전월 실적 50만원 기준과 무관하게 서비스가 제공됩니다.

유의사항
- 전월 1일~말일 기준, 신한카드 Edu로 신판 이용금액 (일시불+할부) 50만원 이상시 제공됩니다.
- 일반전문학원, 학습지, 유치원은 신한카드 가맹점 업종 기준으로 적용되며, 학원방문 결제시에만 적용됩니다.
- 전월 이용금액은 거래일자 기준으로 산정되며, 교통 이용금액은 전전월 이용 기준이며, 해외 이용금액은 매입일자를 기준으로 전월 실적에 합산됩니다.
- 일반전문학원, 학습지, 유치원 업종 이용 전체금액/장, 단기 카드 대출/연회비/ 각종 수수료/이자/기프트 카드 구매금액/선불카드 충전금액/거래 취소 금액은 전월 이용금액에서 제외됩니다.'),

(64, '공과금', '아파트 관리비 자동이체 매월 5,000원 캐시백', '아파트 관리비 자동이체 매월 5,000원 캐시백
- 당월 교육비(일반전문학원, 학습지, 유치원) 결제가 있는 회원님께만 서비스가 제공됩니다.
- 신한카드 Edu 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 전월 실적 50만원 기준과 무관하게 서비스가 제공됩니다.

유의사항
- 전월 1일~말일 기준, 신한카드 Edu로 신판이용금액(일시불+할부)이 50만원 이상시 제공됩니다.
- 전월 이용금액은 거래일자 기준으로 산정되며, 교통 이용금액은 전전월 이용 기준이며, 해외 이용금액은 매입일자를 기준으로 전월 실적에 합산됩니다.
- 일반전문학원, 학습지, 유치원 업종 이용 전체금액/장, 단기 카드 대출/연회비/각종 수수료/이자/기프트 카드 구매금액/선불카드 충전금액/거래 취소 금액은 전월 이용금액에서 제외됩니다.'),

(64, '생활', '주요 생활업종 이용시 1% 캐시백', '주요 생활업종 이용시 1% 캐시백
- 주요 생활업종: 3대 마트 (홈플러스, 이마트, 롯데마트) , 의료업종 (병원, 약국)
- 기업형 슈퍼마켓(에브리데이, 익스프레스, 롯데슈퍼) 및 온라인마트, 상품권 구매, 주차장 이용은 제외됩니다.
- 마트, 의료 각 영역별 이용금액 20만원까지 적용됩니다.
- 신한카드 Edu 신규 발급 회원에 대해서는 카드 사용 등록월의 익월말 (등록월+1개월)까지 전월 실적 50만원 기준과 무관하게 서비스가 제공됩니다.

유의사항
- 전월1일 ~ 말일기준, 신한카드 Edu로 신판 이용금액 (일시불+할부) 50만원 이상시 제공됩니다.
- 병원, 약국은 신한카드 가맹점 업종 기준으로 제공됩니다.
- 전월 이용금액은 거래일자 기준으로 산정되며, 교통 이용금액은 전전월 이용 기준이며, 해외 이용금액은 매입일자를 기준으로 전월 실적에 합산됩니다.
- 일반전문학원, 학습지, 유치원 업종 이용 전체금액/장, 단기 카드 대출/연회비/각종 수수료/이자/기프트 카드 구매금액/선불카드 충전금액/거래 취소 금액은 전월 이용금액에서 제외됩니다.'),

(65, '병원/약국', '병원/약국/산후조리원 5% 결제일 할인', '병원/약국/산후조리원 5% 결제일 할인
- 통합 월 2회, 건당 최대 5천원 할인
  * 신한카드 가맹점 업종 기준으로 적용됩니다. (치과, 한의원 포함/동물병원 제외)'),

(65, '온라인쇼핑', '쿠팡, SSG닷컴, 롯데ON, 11번가, G마켓 5% 결제일 할인', '쿠팡, SSG닷컴, 롯데ON, 11번가, G마켓 5% 결제일 할인
- 통합 월 2회, 건당 최대 5천원 할인
  * 서비스 대상 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 할인 적용 됩니다. (상품권(선불전자지급수단 포함), 항공권 구매 제외 / 별도 팝업 사이트는 제외)'),

(65, '교육/육아', '어린이집/유치원 中 부모부담금,
학원, 인터넷서점 (YES24, 알라딘, 교보문고) 10% 결제일 할인', '어린이집/유치원 中 부모부담금, 학원, 인터넷서점 (YES24, 알라딘, 교보문고) 10% 결제일 할인
- 통합 월 2회, 건당 최대 5천원 할인
  * 일반교육학원, 어린이집/유치원은 신한카드 가맹점 업종 기준으로 적용되며, 학원은 방문 결제시(오프라인 가맹점 결제)에만 적용됩니다.
  * 인터넷서점은 온라인 매장만 적용됩니다.'),

(65, '배달앱', '배달의민족, 요기요 10% 결제일 할인', '배달의민족, 요기요 10% 결제일 할인
- 통합 월 2회, 건당 최대 5천원 할인
  * 서비스 대상 공식 배달앱에서 ‘앱내 카드 결제’에 한하여 적용 ▶ 신한카드 국민행복 결제시 적용되며, \'만나서/현장 카드 결제, 페이결제\' 등 그외 결제 거래는 할인 대상에서 제외됩니다.'),

(65, '디지털구독', '넷플릭스, 유튜브프리미엄 50% 할인
네이버-플러스멤버쉽, 쿠팡-로켓와우, 롯데ON-롯데오너스 3천원 할인', '넷플릭스, 유튜브프리미엄 50% 할인
- 통합 월 1회, 건당 최대 5천원 할인
  * 서비스 대상 가맹점 공식 사이트에 직접 접속하여 신청한 정기결제(자동이체) 이용 건에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 앱 내 결제, 구글플레이스토어/애플 앱스토어 등 앱마켓 결제, 통신요금 포함(합산)결제인 경우 서비스 제외)

네이버-플러스멤버쉽, 쿠팡-로켓와우, 롯데ON-롯데오너스 3천원 할인
- 통합 월 1회, 건당 최대 3천원 할인
  * 서비스 대상 공식사이트(앱)에 직접 접속하여 결제하는 경우에 한하여 서비스가 적용됩니다.'),

(65, '금융', '신한카드 국민행복 금융서비스', '신한투자증권
- 신용카드 이용고객 CMA결제계좌 연계시 ,업무수수료(온라인이체수수료/통장/시크리트카드/OTP 재발행/공모주청약수수료) 면제

신한라이프
- 신용/체크카드 고객 신한라이프 어린이보험 보험료 우대
- 대상상품 : 신한라이프 어린이보험 중 \'신한단체취급보험료할인특약Ⅱ\'가 부가된 상품
  * 세부 상품정보 및 납입조건은 신한라이프에서 확인 가능
- 가입문의 : 신한라이프 콜센터 1588-5580 (※ 인터넷 가입상품 불가)'),

(66, '온라인쇼핑', '[오늘 하루 SHOPPING] 온라인 쇼핑 5% 캐시백', '[오늘 하루 SHOPPING] 온라인 쇼핑  5% 캐시백
- 쿠팡, 무신사, 지그재그
- 매출 건당 최대 1천원까지 캐시백 제공
- 쿠팡 : 일반결제 및 쿠페이 결제 시 캐시백 제공(쿠팡로켓와우 및 기타 간편결제 건 캐시백 제외)
- 무신사, 지그재그 : 공식 앱 및 홈페이지를 통한 결제 건에 한하며, 네이버페이,우리페이로 승인된 매출은 캐시백 제외'),

(66, '간편결제', '[오늘 하루 SHOPPING] 간편결제 5% 캐시백', '[오늘 하루 SHOPPING] 간편결제 5% 캐시백
- 네이버페이, 우리페이
 - 매출 건당 최대 1천원까지 캐시백 제공
 - 해당 서비스는 페이에 본 카드를 등록하여 온라인업종에서 사용한 경우에 제공
 - 간편결제와 타 서비스 매출이 중복되는 경우 간편결제 서비스로 캐시백 적용됨'),

(66, '생활', '[오늘 하루 SHOPPING] 안경/렌즈 5% 캐시백', '[오늘 하루 SHOPPING] 안경/렌즈 5% 캐시백
- 안경점 업종
- 매출 건당 최대 1천원까지 캐시백 제공
- 해당 서비스는 오프라인 안경점에서 사용한 경우에 제공
- 네이버페이, 우리페이로 승인된 매출은 캐시백 제외'),

(66, '카페', '[오늘 하루 EAT] 커피 5% 캐시백', '[오늘 하루 EAT] 커피 5% 캐시백
- 스타벅스 사이렌오더
- 매출 건당 최대 1천원까지 캐시백 제공
- 스타벅스 공식 앱을 통한 사이렌오더 결제 건에 한하며, 스타벅스카드(e-gift카드 포함) 구매 및 충전, 백화점/대형할인점 내 매장이나 미군부대 등 임대매장 결제 건은 서비스 적용 제외
- 네이버페이, 우리페이로 승인된 매출은 캐시백 제외'),

(66, '배달앱', '[오늘 하루 EAT] 배달/주문 5% 캐시백', '[오늘 하루 EAT] 배달/주문 5% 캐시백
- 배달의민족, 쿠팡이츠, B마트, 마켓컬리(컬리패스)
- 매출 건당 최대 1천원까지 캐시백 제공
- 공식 앱 및 홈페이지를 통한 결제 건에 한하며, 가맹점 직접결제 및 상품권 구매 캐시백 제외
- 네이버페이, 우리페이로 승인된 매출은 캐시백 제외
- 마켓컬리(컬리패스) : 멤버십 자동납부 결제 건에 한하여 캐시백 제공(월 1회)'),

(66, '대중교통', '[오늘 하루 LIFE] 대중교통(버스/지하철) 5% 캐시백', '[오늘 하루 LIFE] 대중교통(버스/지하철) 5% 캐시백
- 대상 : 시내버스, 지하철 후불교통 이용금액
- 매출 건당 최대 1천원까지 캐시백 제공
- 고속버스, 시외버스, 공항버스, 공항철도(직통열차)는 대상 제외
- 모바일 간편결제(삼성페이 등)를 통해 교통카드(티머니/캐시비)에 본 카드 등록하여 후불 이용시에도 제공'),

(66, '통신', '[오늘 하루 LIFE] 이동통신 5% 캐시백', '[오늘 하루 LIFE] 이동통신 5% 캐시백
- SKT, KT, LG U+, LG헬로모바일, KTM모바일, U+알뜰모바일
- 매출 건당 최대 1천원까지 캐시백 제공
- 휴대전화 요금을 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서 캐시백 제공(인터넷/집전화 등 결합상품은 캐시백 제외)'),

(66, '해외', '[오늘 하루 LIFE] 해외 5% 캐시백', '[오늘 하루 LIFE] 해외 5% 캐시백
- 해외 온/오프라인 가맹점
- 매출 건당 최대 1천원까지 캐시백 제공
- MasterCard브랜드만 제공(국내전용브랜드 제공 불가)
- 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨
- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 \'해외이용 안내\' 참조'),

(66, '생활', '[오늘 하루 LIFE] 어학시험 5% 캐시백', '[오늘 하루 LIFE] 어학시험 5% 캐시백
- TOEIC, OPIc, HSK, TEPS, TOEFL
- 매출 건당 최대 1천원까지캐시백 제공
- ‘해외’와 어학시험 매출이 중복되는 경우 ‘어학시험’ 서비스로 캐시백 적용됨
- 네이버페이, 우리페이로 승인된매출은 캐시백 제외'),

(66, '디지털구독', '[오늘 하루 PLAY] OTT 5% 캐시백', '[오늘 하루 PLAY] OTT 5% 캐시백
- 넷플릭스, 멜론
- 매출 건당 최대 1천원까지 캐시백 제공
-네이버페이, 우리페이로 승인된 매출은 캐시백 제외
- 넷플릭스 : 공식 앱 및 홈페이지를 통해 직접 신청한 정기 결제 건에한하며, Basic, Standard, Premium 요금제에 한하여 캐시백 제공
- 멜론 : 공식 앱 및 홈페이지를 통해 직접 신청한 정기결제건에 한하여 캐시백 제공(1회성 일반구매 결제 건 등은 캐시백 제외)'),

(66, '공연/전시', '[오늘 하루 PLAY] 공연티켓 5% 캐시백', '[오늘 하루 PLAY] 공연티켓 5% 캐시백
- 인터파크티켓, YES24티켓, 티켓링크, 멜론티켓
- 매출 건당 최대1천원까지 캐시백 제공
- 해당 서비스는 공식 앱 및 홈페이지를 통해 예매한 경우에만 제공
- 네이버페이, 우리페이로 승인된매출은 캐시백 제외'),

(67, '해외이용', 'MasterCard 브랜드 발급 시 제공', '해외이용 수수료 면제
- 해외 가맹점 물품 구매시 건당 $0.5(면제)
- 해외 ATM 인출 시 건당 $3(면제)
  *전월 카드 이용실적에 관계 없이 제공
  * 국제브랜드사 수수료(MasterCard 1%)는 부과됩니다.

해외가맹점(해외직구 포함)이용금액의 1~2% 캐시백
- 건당 이용금액 1만원 이상 30만원 미만 시: 이용금액의 1% 캐시백
- 건당 이용금액 30만원 이상 시:이용금액의 2% 캐시백
- 월 10만원 통합한도
- 캐시백 조건 : 전월 실적 25만원 이상 시 제공
- 캐시백 방법 : 해당 카드결제일에 결제계좌로 일괄 입금
- 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표접수일 기준으로 반영됩니다.
  * 전월 실적 산정 시 상품권 및 선불카드 구매/충전 금액은 실적에서 제외됩니다.
  * 전월실적 산정 시 캐시백 받은 국내매출은 실적에서 제외됩니다.

※본 상품은 Master 브랜드 발급 시 MasterCard Platinum서비스가 제공되며, 별도의 국제 브랜드사 서비스 안내장을 참조하시기 바랍니다.
※국제브랜드사에서 제공하는 서비스는 우리카드홈페이지(www.wooridcard.com) 또는 국제브랜드사 홈페이지(www.mastercard.com/kr)를 참조하시기 바랍니다.'),

(67, '공항라운지', '인천공항 라운지 무료이용 서비스', '인천공항 라운지 무료이용 서비스
- 인천공항 라운지: 마티나(제1터미널, 제2터미널), 스카이허브(제1터미널),SPC(제2터미널)
  * 마티나골드는 제공 불가
- 통합 월 1회, 연 2회 제공(국제선 탑승 시 이용가능)
- 서비스 조건: 전월실적50만원 이상 시 제공
  * 전월 실적 산정 시 캐시백 받은 국내매출도 포함됩니다.
  * 전월 실적 산정 시 상품권 및 선불카드구매/충전 금액은 실적에서 제외됩니다.
  * 본 서비스는 카드를 수령하신 달에는 제공되지 않으며 그 다음달 부터 서비스 조건충족 시 제공됩니다.

※본 상품은 Master 브랜드 발급 시 MasterCard Platinum 서비스가 제공되며, 별도의 국제 브랜드사서비스 안내장을 참조하시기 바랍니다.
※국제브랜드사에서 제공하는 서비스는 우리카드 홈페이지(www.wooridcard.com) 또는국제브랜드사 홈페이지(www.mastercard.com/kr)를 참조하시기 바랍니다.'),

(67, '생활', '전월 20만원 이상 이용 시 제공', '대중교통(버스·지하철) 3천원 캐시백
- 버스, 지하철 합산 이용 금액 5만원 이상 시 3천원 캐시백
-통합 월 1회 제공
- 대중교통은 후불교통요금(카드이용대금명세서에 ‘교통-버스, ‘교통-지하철’로 표시되는 매출), (고속버스,공항버스, 공항철도(직통열차)는 대상 제외)에 한함

11번가, G마켓, 쿠팡 2천원 캐시백
- 건당 2만원 이상 결제 시2천원 캐시백
- 통합 월 3회 제공

CGV, 롯데시네마 5천원 캐시백
- 건당 15,000원 이상 결제 시 5천원 캐시백
- 통합월 1회 제공
  * 예매 대행사이트 통해서 예매 시 캐시백 제외

CU편의점, GS25,세븐일레븐, 올리브영,군마트(PX·WA마트)1천원 캐시백
- 건당 1만원 이상 결제 시 1천원 캐시백
- 통합 월 2회 제공
  * 온라인 매장은 캐시백 제외
  * 상품권및 선불카드 구매/충전 등의 이용금액 캐시백 제외
  * 백화점, 대형할인점, 미군부대 등 일부 입점매장 캐시백 제외

YBM시(토익 응시료 포함) 해커스 어학원 3천원 캐시백
- 건당 3만원 이상 결제 시 3천원 캐시백
- 통합 월 2회 제공
* YBM어학시험(토익, 토익스피킹, JPT, 한국어 능력시험 등) 응시료 결제 금액도 캐시백 제공

스타벅스(사이렌오더 포함) 2천원캐시백
- 건당 1만원 이상 결제 시 2천원 캐시백
- 통합 월 4회 제공
* 사이렌오더를 통한 결제건도 캐시백 제공
*상품권 및 선불카드 구매/충전(앱 결제 포함) 등의 이용금액 캐시백 제외
* 백화점, 대형할인점, 미군부대 등 일부 입점매장캐시백 제외

국내 서비스 전월실적조건 및 월간 캐시백 한도
- 전월실적: 20만원 이상 50만원 미만 / 월간 기본 캐시백 한도:8천원 /  월간 추가 캐시백 한도: 2천원 / 월간 통합 캐시백 한도: 1만원
- 전월실적: 50만원 이상 70만원 미만 / 월간 기본캐시백 한도: 18천원 /  월간 추가 캐시백 한도: 2천원 / 월간 통합 캐시백 한도: 2만원
- 전월실적: 70만원 이상 / 월간 기본캐시백 한도: 28천원 /  월간 추가 캐시백 한도: 2천원 / 월간 통합 캐시백 한도: 3만원
* 국내서비스는 전월실적에 따라 월간통합 캐시백 한도 내에서 제공됩니다.
* 캐시백 업종 및 가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 당사 매출표접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금됩니다.
* 전월 실적 산정 시 캐시백 받은국내매출도 포함됩니다.
* 전월 실적 산정 시 상품권 및 선불카드 구매/충전 금액은 실적에서 제외됩니다.'),

(67, '간편결제', '네이버페이, 카카오페이, PAYCO 1천원 추가 캐시백', '네이버페이, 카카오페이, PAYCO 1천원 추가 캐시백
- 건당 1만원 이상 결제 시 1천원 추가 캐시백
-통합 월 2회 제공
- 3대 간편결제에 본 카드를 등록하여 사용한 경우에만 제공'),

(68, '항공마일리지', 'UniMile 0.2~ 1.5% 적립', 'UniMile 0.2~ 1.5% 적립
가맹점구분 적립률
특별 에어서울, 제주항공, 진에어, 티웨이항공, 에어부산,이스타항공 1.5%
해외, 면세점 1.5%
기본 특별가맹점 외 국내 적립 대상 가맹점 0.2%
- 전월 국내 가맹점 이용금액 30만원이상 시 제공
- 간편결제 이용 시 특별적립 제공 불가
  * 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이,페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay

적립 대상업종(가맹점)
항공사 에어서울, 제주항공,진에어, 티웨이항공, 에어부산, 이스타항공
항공사 온/오프라인 공식 판매채널(홈페이지/App/공항 항공사 발권카운터 등)에서판매하는 유료 서비스(항공권, 기내식 등)
해외 온라인 결제 포함(국제브랜드 수수료 및 해외서비스 수수료 제외)
면세점기내면세점 제외

적립 유의사항
- 월 적립한도 : 특별적립 5만점 (기본적립 한도제한 없음)
- 적립제외 :국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금,아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App결제), 매출 취소 금액
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준

UniMile 안내
UniMile
- 저비용 항공사(LCC: Low Cost Carrier) 6개사 (에어서울, 제주항공, 진에어, 티웨이항공, 에어부산, 이스타항공) 어느 곳에서도 사용할 수있는 통합 포인트

사용처
- 6대 항공사 (에어서울, 제주항공, 진에어, 티웨이항공, 에어부산, 이스타항공)의 홈페이지(PC모바일Web), App에서 판매하는 유료 서비스(항공권, 기내식 등)
  * 간편결제(네이버페이, 카카오페이 등)를 이용 시에는 포인트사용이 불가합니다. (단, BC카드사에서 제공하는 페이북 이용 시에는 포인트 사용 가능)
  * 항공사가 아닌 여행사 등을 통한항공권 구매 시 사용 불가합니다.

적립 및 사용
- UniMile의 적립 시점은 카드의정석 UniMile 카드 사용에 따른 매출접수일에 적립됩니다. 단, 해외 매출분에 대해서는 매출접수일로부터 2일이 소요되어 적립됩니다.
- UniMile의 1 Mile은 1원과동일한 가치를 가지며, 매출 한 건당 적립되는 Mile 중 1원 미만은 절사되어 적립됩니다.
- 적립된 UniMile은 우리카드홈페이지에서 확인할 수 있습니다. (우리카드 홈페이지 → 포인트 → 나의포인트 → 조회)
- 회원은 상기 6대 항공사에서 상품 구매및 서비스 이용에 따른 대금의 전부를 본인이 보유한 사용가능 UniMile 총액 내에서 결제할 수 있습니다.
- 단, UniMile 사용은전액사용만 가능합니다. (부분사용 불가)
- 상기 6대 항공사에서 UniMile 사용 시, 원금액으로 승인 후 사용한 UniMile금액만큼 차감되어 청구됩니다.
- 사용가능 UniMile을 보유한 회원이 복수의 카드를 발급받아 이용하시는 경우에는 거래하시는비씨카드에서 적립된 UniMile을 합산하여 사용할 수 있습니다.
- 적립된 UniMile의 사용에 따른 차감 순위는 항공요금 결제카드사의 포인트를 우선하여 차감하며, UniMile이 적립된 순서를 기준으로 선적립 UniMile을 우선 차감 처리합니다.
- UniMile사용으로 인해 발생하는 차감청구는 상기 6대 항공사에서 매출을 접수한 매출표 접수일로부터 5~7일이 소요되어 반영됩니다

유효기간
- UniMile의 유효기간은 적립일로부터 5년 (60개월)입니다.
- 유효기간이 경과된 UniMile은 선적립 UniMile순으로 월 단위로 자동 소멸됩니다.'),

(68, '공항라운지', '국내외 공항라운지 무료 이용 서비스', '국내외 공항라운지 무료 이용 서비스
- 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능
- 월1회, 연 2회
  * 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (단, 카드수령 등록일로부터 다음달 말일까지는 국내 가맹점30만원 이상 이용 시 그 다음날부터 무료 제공)

이용방법
- 01 구글/애플 앱스토어에서 더라운지멤버스 (The LoungeMembers) 앱 다운로드
  02 회원가입 → 로그인 → 카드등록 → 라운지 이용권 받기
  03 라운지 안내데스크에 라운지 이용권과여권, 당일 출발 항공권 제시
  04 라운지 무료 이용 가능여부 확인 후 입장

- 이용 가능 라운지 및 상세 이용방법은더라운지멤버스 앱 또는 해당 홈페이지 (www.theloungemembers.com) 참조
- 본인 회원 1인 한정 (동반인 무료입장 불가)
-UnionPay 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)
- 라운지 이용권은 발급 후 24시간 동안 유효하며, 기간 내 미사용시 자동 취소 (취소 후에는 다시 재발급 가능)
- 취소된 라운지 이용권은 이용 가능 횟수에서 차감되지 않음
- 문의처 :더라운지멤버스 고객센터 (02-2664-7436)'),

(68, '공연/전시', '해외 유명 박물관ㆍ미술관 입장권 할인', '해외 유명 박물관ㆍ미술관 입장권 할인
- 프랑스 루브르 박물관, 오르세 미술관, 네델란드 반고흐 미술관 등10여개 박물관ㆍ미술관 입장권 50% 캐시백
- 통합 월 1회, 연 3회, 건당 1만원까지 할인 제공
- 전월 국내 가맹점 이용금액30만원 이상 시 제공
- 입장권 예약 확정을 위해 출국 전 14영업일 이전까지 www.globalpass.co.kr에서 카드의 정석 UniMileCHECK 카드로 본인인증 및 결제 시 이메일로 티켓 제공
- 각 박물관ㆍ미술관 입장 전 출력한 e-티켓을 제시하여 입장
- 캐시백금액은 우리카드 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금'),

(68, '프리미엄 서비스', 'UnionPay Platinum 서비스', 'UnionPay Platinum 서비스
서비스 제공 횟수 및 전월 실적
초과 위탁수하물 5KG 무료 제공 서비스 통합 연12회(항공사별 연 2회)
위탁수하물 우선 처리 서비스
- 에어서울, 제주항공, 진에어, 티웨이항공, 이스타항공, 에어부산 직판채널을 통해 서비스 대상 우리카드로 항공권을 구입한 경우에 한하여 제공

초과 위탁수하물 5kg 무료 제공 서비스
-위탁수하물 우선 처리 서비스와 통합 연 12회(항공사별 2회), 전월 이용실적 조건 없음
- 서비스 제공처: 인천공항 국제선체크인 데스크
- 대상 항공사: 에어서울, 제주항공, 진에어, 티웨이항공, 이스타항공
- 에어부산은 ‘초과 위탁수하물 5kg 무료제공 서비스’가 제공되지 않습니다.
- 본인 위탁수하물 1개에 한하여 적용가능 (동반인 불가)
- 위탁수하물이 포함되지 않은항공권을 구매하신 경우, 서비스 이용이 불가
- 카드 실물 지참 필수

이용방법
- 체크인 데스크 방문 전, \'서비스 통합쿠폰\' 사전 다운로드 필요
- 01 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드
  02 회원가입로그인/카드등록
  03 정상 등록 완료 시, 쿠폰함에 자동으로 ‘서비스 통합 쿠폰’ 생성
  04 서비스 제공 공항의 국제선 체크인데스크에 서비스 대상 우리카드(실물)와 함께 ‘서비스 통합 쿠폰’ 제시
  05 데스크 직원의 서비스 통합 쿠폰 이용 처리 후,서비스 제공

위탁수하물 우선 처리 서비스
- 초과 위탁수하물 5kg 무료 제공 서비스와 통합 연 12회(항공사별 2회), 전월이용실적 조건 없음
- 서비스 제공처: 김해공항 국제선 체크인 데스크
- 대상 항공사: 에어부산
- 위탁수하물 우선 처리서비스
  * 위탁수하물(고객이 출발지 공항에서 항공사에 탁송 의뢰하여 목적지 공항에서 수취하는 수하물)을 목적지 공항에서빠르게 수취할 수 있는 서비스
- 위탁수하물 우선 처리 서비스는 에어부산에 한하여 제공
- 본인 위탁수하물 1개에 한하여적용가능 (동반인 불가)
- 위탁수하물이 포함되지 않은 항공권을 구매하신 경우, 서비스 이용이 불가
- 카드 실물 지참필수

이용방법
- 체크인 데스크 방문 전, ‘서비스 통합 쿠폰’ 사전 다운로드 필요
- 01 구글/애플 앱스토어에서더라운지멤버스(The Lounge Members) 앱 다운로드
  02 회원가입/로그인/카드등록
  03 정상 등록 완료 시, 쿠폰함에자동으로 ‘서비스 통합 쿠폰’ 생성
  04 서비스 제공 공항의 국제선 체크인 데스크에 서비스 대상 우리카드(실물)와 함께‘서비스 통합 쿠폰’ 제시
  05 데스크 직원의 서비스 통합 쿠폰 이용 처리 후, 서비스 제공

- 본 서비스는 별도 기간이지정된 경우를 제외하고 2019년 1월 1일부터 2019년 12월 31일까지 제공되며 2020년 갱신 시 일부 서비스가 변경되거나 다른서비스로 대체될 수 있습니다.
- 국내에서 발급된 유니온페이 플래티늄 카드 본인 회원에 한하여 제공되며 브랜드 로고 및 등급확인 후 제공되는 서비스는 카드 실물을 지참하여 이용해 주시기 바랍니다.
- 본 서비스는 우리카드가 선택한 서비스에 한하여UNIONPAY가 제공합니다.'),

(69, '공항라운지/PP', '전세계 1,000여개 공항라운지 무료 입장 서비스', '전세계 1,000여개 공항라운지 무료 입장 서비스
-통합 월 1회, 연 2회 제공(본인 회원 한정)
- 해당 서비스는더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능
- 이용가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이(www.theloungemembers.com) 참조
- 전월 국내 가맹점 이용금액30만원 이상 시 제공
  단, 카드수령 등록일로부터 다음달 말일까지는국내 가맹점 30만원 이상 이용 시 그 다음날부터 무료 제공
- 본인 회원1인 한정 (가족카드 및 동반인 무료입장 불가)
- 라운지 이용권은 발급후 24시간동안 유효하며, 기간 내 미사용 시 자동 취소 (취소 후에는다시 재발급 가능)
- 취소된 라운지 이용권은 사용 가능 횟수에서차감되지 않음
- 문의처 : 더라운지멤버스 고객센터 (82-2-2664-7436
- Master Card 브랜드로 발급시 제공

이용 방법
 1. 구글 또는애플 앱스토어 접속 → 더라운지멤버스(The Lounge Members) 앱다운로드
 2. 회원가입 ＞ 로그인 ＞ 카드등록 → 라운지 이용권 받기
3. 라운지 안내데스크에 라운지 이용권, 여권, 당일 출발 탑승권 제시
4. 라운지 무료 이용 가능여부 확인 후 입장'),

(69, '해외이용', '해외가맹점(해외직구 포함) 이용금액의 1~2% 캐시백', '해외가맹점(해외직구 포함) 이용금액의 1~2% 캐시백
-건당 이용금액 1만원 이상 30만원 미만 시: 이용금액의 1%캐시백
- 건당이용금액 30만원 이상 시: 이용금액의 2%캐시백
- 월 5만원 통합한도
-캐시백 조건 : 전월 국내 가맹점 이용금액 20만원 이상 시 제공
-캐시백 방법 : 해당 카드 결제일에 결제계좌로 일괄 입금
- 해외이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며,당사 매출표 접수일 기준으로 반영됩니다.
- Master Card 브랜드로발급시 제공

해외이용 수수료 면제
- 해외 가맹점 물품 구매시 건당$0.5(면제)
- 전월 카드 이용실적에 관계 없이 제공
- Master Card브랜드로 발급시 제공'),

(69, '생활', '쇼핑, 커피, 영화, 편의점, 교통 등 국내 캐시백 서비스', '11번가, G마켓, 쿠팡 2천원 캐시백
- 건당 2만원이상 결제 시 2천원 캐시백
- 통합 월 3회 제공

스타벅스(사이렌오더포함) 2천원 캐시백
- 건당 1만원 이상 결제 시 2천원 캐시백
-통합 월 4회 제공
- 사이렌오더를 통한 결제건도 캐시백 제공
- 상품권및 선불카드 구매/충전(앱 결제 포함) 등의 이용금액 캐시백 제외
-백화점, 대형할인점, 미군부대 등 일부 입점매장 캐시백 제외

CGV,롯데시네마 5천원 캐시백
- 건당 15,000원 이상 결제 시 5천원캐시백
- 통합 월 1회 제공
- 예매 대행사이트 통해서 예매 시 캐시백제외

CU편의점, GS25,세븐일레븐, 올리브영,군마트(PX·WA마트) 1천원캐시백
- 건당 1만원 이상 결제 시 1천원 캐시백
- 통합 월 2회제공
- 온라인 매장은 캐시백 제외
- 상품권 및 선불카드 구매/충전등의 이용금액 캐시백 제외
- 백화점, 대형할인점, 미군부대 등 일부입점매장 캐시백 제외

대중교통(버스·지하철) 2천원 캐시백
-버스, 지하철 합산 이용 금액 5만원 이상 시 2천원 캐시백
- 통합 월1회 제공
- 대중교통은 후불교통요금(카드이용대금명세서에 ‘교통-버스,‘교통-지하철’로 표시되는 매출)에 한하며 고속버스, 공항버스, 공항철(직통열차)는 대상 제외
- 본 카드를 모바일 간편결제(삼성페이 등)등록 후 티머니/캐시비 등 후불교통요금 (버스, 지하철) 이용 시에도캐시백 혜택을 받을 수 있도록 티머니/캐시비 등과 함께 협의 및 시스템개선 중에 있음(개선 완료 시 세부사항 별도공지 예정)

YBM시사(토익응시료 포함) 해커스 어학원 3천원 캐시백
- 건당 3만원 이상 결제시 3천원 캐시백
- 통합 월 2회 제공
- YBM 어학시험 (토익,토익스피킹, JPT, 한국어 능력시험 등) 응시료 결제 금액도 캐시백제공

국내 서비스 전월실적조건 및 월간 캐시백 한도
- 전월 국내가맹점 이용금액  20만원 이상~50만원 미만: 월 8,000원 기본 캐시백한도 + 월 2,000원 추가 캐시백 한도 = 총 10,000원
- 전월 국내가맹점 이용금액  50만원 이상~70만원 미만: 월 18,000원 기본 캐시백한도 + 월 2,000원 추가 캐시백 한도 = 총 20,000원
- 전월 국내가맹점 이용금액  70만원 이상: 월 28,000원 기본 캐시백 한도 + 월 2000원 추가 캐시백 한도 = 총 30,000원
- 국내서비스는 전월실적에따라 월간 통합 캐시백 한도 내에서 제공됩니다.
- 캐시백 업종 및가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 당사 매출표접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로입금됩니다.'),

(69, '간편결제', '네이버페이, 카카오페이, PAYCO 1천원 추가 캐시백', '네이버페이, 카카오페이, PAYCO 1천원 추가 캐시백
- 건당 1만원 이상 결제 시 1천원 추가 캐시백
- 통합 월 2회 제공
- 3대 간편결제에 본 카드를 등록하여 사용한 경우에만 제공'),

(69, 'CJ ONE', '멀티 멤버십 서비스(OK캐시백, CJ ONE)', '멀티 멤버십 서비스
- 각 제휴사 멤버십 포인트가 중복될 경우 해당 가맹점과 각 제휴사의 적립 기준에 따라 포인트가 적립됩니다.
- 각 멤버십 정회원 가입과 탈회는 고객이 OK캐쉬백, CJ ONE 홈페이지에서 신청하여야 합니다. (단, 정회원 가입 전이라도 멤버십 가회원으로 가입되어 포인트 적립/사용은 가능)
- 회원약관 등의 상세내용은 OK캐쉬백(www.okcashbag.com), CJ ONE(www.cjone.com) 홈페이지를 통해 확인 바랍니다.

OK캐시백
 - 적립: 약 48,000개 OK캐쉬백 포인트 가맹점 → OK캐쉬백 포인트 적립
 - 사용: OK캐쉬백 가맹점과 모아포인트 가맹점 → OK캐쉬백 포인트 또는 모아포인트 사용
  * OK캐쉬백 포인트 ↔ 모아포인트 자동 합산
  * 자동합산 거절 요청 : 우리카드 홈페이지 참조

CJ ONE
- 적립: CJ ONE 가맹점(CGV, VIPS, 뚜레쥬르 등) → CJ ONE 포인트 적립
- 사용: CJ ONE 가맹점 → CJ ONE 포인트 사용'),

(70, '바우처', 'GIFT VOUCHER (연 1회, 택1회)', 'GIFT VOUCHER
- 매년 제공 기프트(연 1회, 택1회)

① 외식통합 이용권 10만원 (불고기브라더스, 토다이 등 사용)
② CJ ONE 포인트 10만점 (VIPS, CGV, 뚜레쥬르, 올리브영, CJ몰 등 사용)
③ 신세계백화점 상품권 8만원
④ SK주유소/홈플러스 바우처카드 8만점
⑤ 롯데시네마 영화관람권(일반권) 11매
⑥ 국내선 동반자 1인 무료항공권 (대한항공, 아시아나항공 일반석)
⑦ 롯데 면세점 선불 카드 9만원 교환 쿠폰

GIFT VOUCHER 이용조건
- 국내 모든 가맹점 이용액 초년도 30만원, 2차년도부터는 전년도 200만원 이상 이용 시 선택 가능 (연회비 완납 필수)
  (해외/단기카드대출(현금서비스) 이용액 제외)
- 본인회원이 ☎1599-2600(상담센터)로 신청 시 제공
- 자세한 사항은 우리카드 홈페이지(www.wooricard.com) 참조 '),

(70, '모든가맹점', '사용업종 또는 결제건당 금액에 따라 0.3~1% 모아포인트 적립', '사용업종 또는 결제건당 금액에 따라 0.3~1% 모아포인트 적립
구분 적립률 적립한도
사용업종 국내 모든 가맹점 0.3% 월 10만점
백화점, 이동통신, 학원, 병의원(동물병원 포함), 면세점, 해외 1.0%
국내 결제 건당 금액 50만원 이상 결제 시 0.8%
- 결제건당 1만원 미만 금액은 포인트 적립 제외
- 사용업종 1.0% 적립 가맹점은 우리카드 전산상 등록 기준이며 결제건당 50만원 이상 결제 시에도 1.0% 적립
  (단, 학원업종은 온라인 결제 시 미적립)
- 사용업종 적립과 결제건당 금액 적립은 중복제공 불가

모아포인트 적립 주의사항
- 포인트 적립 제외 가맹점
  : 제세공과금·연금, 대학교등록금, 어린이집, 상품권·기프트카드·선불카드 구입 및 충전금액, 자동차 구매 금액, 유류(주유) 관련업종 금액
- 모아포인트 유효기간 : 적립월로부터 5년

모아포인트 현금 자동입금 서비스
- 모아포인트 누적금액 3만점 (타카드로 적립된 모아포인트 포함) 이상 시, 3만원을 매월 16일(휴일일 경우 다음 영업일) 결제계좌 입금
- 입금 후 매출 취소건 발생 시, 취소 매출에 해당하는 모아포인트 차감. 차감시점에 포인트 잔액 부족 시, 취소 이후 매출건에 대한 포인트 적립액으로 상계 처리 (상계처리 완료 후부터 정상 적립)
- 매월 16일 입금시점 기준으로 모아포인트 현금 자동입금 서비스가 이루어지며, 취소매출로 인해 상계할 포인트가 부족한 경우 다음달 결제일에   이용대금으로 청구 '),

(70, '공항라운지/PP', '체크 브랜드별 공항라운지 이용 서비스', '그랑블루 체크 브랜드 서비스
- 브랜드별 공항라운지 이용 서비스 제공

프리미엄 서비스(Priority Pass 카드)
- 전세계 800여 공항라운지 이용이 가능한 Priority Pass 카드 제공
- 공항라운지 데스크에서 Priority Pass 카드, 당일 탑승권, 여권을 제시하시면 본인 확인(방문기록증 서명) 후 입장
- 통합 월 1회, 연 5회 무료 제공
- 유효기간 1년
  * 단, 최근 1년 해외 이용 또는 Priority Pass 카드 이용 시 자동 재발급
- 전월 국내 가맹점 이용금액 50만원 이상 시 무료 제공
- 동반인 입장료와 연간 무료 5회 초과분 입장료는 사용일 기준 약 2개월 뒤 우리카드에서 공항라운지 이용료(1건당 USD $27)로 청구
- Priority Pass 카드는 MasterCard 브랜드만 제공

국제 브랜드 서비스 이용안내
- 본 상품은 Master 브랜드 발급 시 MASTER_World 서비스가 제공되며, 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
- 국제브랜드사에서 제공하는 서비스는  우리카드 홈페이지(www.wooricard.com) 또는 국제브랜드사 홈페이지 (www.mastercard.com/kr)를 참조하시기 바랍니다.
- 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.

BC Global 서비스
- 공항라운지 무료이용 서비스
- 대상 라운지 :
  * 인천공항 : 마티나(제1터미널, 제2터미널), 스카이허브(제1터미널), SPC(제2터미널), 마티나골드는 제공 불가
  * 김포공항 : 스카이허브
- 통합 월 1회, 연 5회 제공
- 국제선 탑승 시 이용 가능
- BC Global 브랜드는 Priority Pass 카드가 제공되지 않음
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)'),

(70, '여행/숙박', '[Travel Service] 국내외 여행 관련 서비스 제공', '해외여행 시 데이터로밍 무료이용 서비스
- 인천공항 여객터미널 지정 데스크(우리카드 홈페이지 참조)에서 가입하신  통신사(SKT, KT)의 무제한 데이터로밍 1일 무료이용권 제공
- 로밍카운터, 각 통신사 홈페이지에서 등록 후 사용 가능
- 통합 월 1회, 연 5회 (2일 이상 신청 시 제공)
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)

프리미엄 투어 서비스
- 국내호텔/리조트/카라반/글램핑 2박 연박 시 1박 무료
  * 홈페이지에 지정된 가맹점에 한하여 제공
  * 일반룸 기준, 연휴 및 성수기 제외, 주중+주말 예약 시 주말요금 고객부담, 연 1회 제공
- 해외 패키지 여행 할인
- 국내외 호텔 및 콘도 5~10% 할인
- 제주도 렌터카 24H 무료 제공
  * 성수기 제외 / 단, 48H 이상 연속 이용 시 제공
- KTX 승차권 10% 할인
  * 일반석, 본인한정, 연 2회
- 국내 섬여행 (울릉도, 독도 등) 5%할인
- 프리미엄 투어 서비스는 ☎1661-7730 예약 시에만 제공
- 여행 관련 상세한 내용은 우리카드 홈페이지 참조
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)

국내외 여행 및 해외직구 관련 보험 무료 제공
- 해외여행, 국내여행, 휴일교통상해, 골프보험, 해외직구보험 등
- 그랑블루 체크카드로 관련 금액을 전액 결제한 경우 보상 가능
- 보험 관련 상세한 내용은 우리카드 홈페이지 참조
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)'),

(70, '푸드', '치킨, 피자 10% 청구할인', '치킨, 피자 10% 청구할인
- 치킨 10% 할인
  * 대상 가맹점 : 교촌치킨, BBQ치킨, 처갓집양념치킨, 네네치킨, 굽네치킨,  페리카나, 호식이두마리치킨, BHC치킨, 멕시카나치킨, 또래오래치킨
- 피자 10% 할인
  * 대상 가맹점 : 도미노피자, 미스터피자, 피자헛, 파파존스
- 통합 월 1회, 연 10회 제공 (건당 5천원까지 할인)
- 해당 가맹점 결제액에 한함 (배달앱 결제 시 적용 불가)
- 국내 승인된 가맹점에 한하며, 상기 가맹점이 우리카드 전산상의 가맹점명과 일치하는 경우에만 할인 제공
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)'),

(70, '영화', '전국 영화관 3,000원 청구할인', '전국 영화관 3,000원 청구할인
- 12,000원 이상 결제 시 3,000원 할인
- 통합 월 1회, 연 10회 제공
- 예매 대행사이트를 통한 예매 시 할인 제외
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)'),

(70, '레저/스포츠', '골프 우대 서비스 및 자전거 무료 세척 서비스', '골프 우대 서비스
- 전국 지정 골프장 주중, 주말 온라인 실시간 부킹
- 전국 지정 골프장 그린피 예약 결제 시 주중 5~40%, 주말 5~20% 할인
- 전국 지정 골프장 1박2일 골프패키지 신청자 1인 20% 할인 (4인/1팀 신청 시 적용)
- ☎ 02-3153-0178 (골프상담센터) 예약 시 제공 (평일 09:00 ~ 18:00/토 09:00 ~15:00)
- 지정 골프장 및 이용방법은 우리카드 홈페이지 참조
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)

고급자전거 무료 세척 서비스
- 전국 지정 9개 매장에서 고급자전거(로드바이크, MTB,  하이브리드) 무료 세척 제공
- 통합 월 1회, 연 2회 제공
- ☎ 02-3276-3913(전용 콜센터) 예약 시 제공
- 서비스 대상 및 상세한 내용은 우리카드 홈페이지 참조
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)'),

(70, '주유소', 'SK주유 및 충전 시 리터당 60원 청구할인', 'SK주유 및 충전 시 리터당 60원 청구할인
- 통합 일 1회, 1회 결제금액 10만원, 월 30만원 한도
- 휘발유, 경유, LPG 모두 할인 (SK에너지 휘발유 공시가 환산 적용)
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공 (SK 주유(충전)소 매출 제외)'),

(71, '쇼핑', '올리브영 3천원 캐시백', '올리브영 3천원 캐시백
- 1.5만원 이상 결제 시 3천원 캐시백
- 통합 일 1회, 월 6천원 한도
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액은 캐시백 제외'),

(71, '영화', 'CGV 3천원 캐시백', 'CGV 3천원 캐시백
- 1.5만원 이상 결제 시 3천원 캐시백
- CGV 사이트/앱 결제 또는 현장 결제 限 (매점 포함)
- 통합 일 1회, 월 6천원 한도
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액은 캐시백 제외'),

(71, '베이커리', '뚜레쥬르 3천원 캐시백', '뚜레쥬르 3천원 캐시백
- 1.5만원 이상 결제 시 3천원 캐시백
- 통합 일 1회, 월 6천원 한도
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액은 캐시백 제외'),

(71, '대중교통', '버스, 지하철 3천원 캐시백', '버스, 지하철 3천원 캐시백
- 후불교통카드로 버스, 지하철 합산 이용금액 7만원 이상 시 3천원 캐시백
- 통합 월 1회
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
  * 대중교통은 후불교통요금 (명세서에 ‘교통-버스’, ‘교통-지하철’로 표시되는 매출)에 한하며 고속버스, 공항버스, 공항철도(직통열차)는 대상 제외'),

(71, '공항라운지', '인천공항 라운지 무료이용 서비스', '인천공항 라운지 무료이용 서비스
- 인천공항 라운지 : 마티나(제1터미널, 제2터미널), 스카이허브(제1터미널), SPC(제2터미널)
  * 마티나골드는 제공 불가
- 통합 월 1회, 연 2회 제공(국제선 탑승 시 이용가능)
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공
  * 전월 국내 가맹점 이용금액 산정 시 할인 받은 국내매출도 포함 됩니다.
  * 해당 서비스는 카드를 수령하신 달에는 제공되지 않으며 그 다음달부터 서비스 조건 충족 시 제공 됩니다.

※ 본 상품은 해외브랜드 발급 시 선택하신 브랜드에 따라 MasterCard Platinum 서비스가 제공되며, 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
※ 국제브랜드사에서 제공하는 서비스는 우리카드 홈페이지(www.wooricard.com) 또는 국제 브랜드사 홈페이지(www.mastercard.com/kr)를 참조하시기 바랍니다.
※ 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.'),

(72, '온라인쇼핑', '온라인 쇼핑 5% 캐시백', '[SHOPPING] 온라인 쇼핑 5% 캐시백
- 쿠팡, 무신사, 지그재그
* 매출 건당 최대 1천원까지 캐시백 제공
* 쿠팡 : 일반결제 및 쿠페이 결제 시 캐시백 제공(쿠팡로켓와우 및 기타 간편결제 건 캐시백 제외)
* 무신사, 지그재그 : 공식 앱 및 홈페이지를 통한 결제 건에 한하며, 네이버페이,우리페이로 승인된 매출은 캐시백 제외'),

(72, '간편결제', '간편결제 5% 캐시백', '[SHOPPING] 간편결제 5% 캐시백
- 네이버페이, 우리페이
  * 매출 건당 최대 1천원까지 캐시백 제공
  * 해당 서비스는 페이에 본 카드를 등록하여 온라인업종에서 사용한 경우에 제공
  * 간편결제와 타 서비스 매출이 중복되는 경우 간편결제 서비스로 캐시백 적용됨'),

(72, '생활', '안경/렌즈 5% 캐시백', '[SHOPPING] 안경/렌즈 5% 캐시백
- 안경점 업종
* 매출 건당 최대 1천원까지 캐시백 제공
* 해당 서비스는 오프라인 안경점에서 사용한 경우에 제공
* 네이버페이, 우리페이로 승인된 매출은 캐시백 제외'),

(72, '카페', '커피 5% 캐시백', '[EAT] 커피 5% 캐시백
- 스타벅스 사이렌오더
* 매출 건당 최대 1천원까지 캐시백 제공
* 스타벅스 공식 앱을 통한 사이렌오더 결제 건에 한하며, 스타벅스카드(e-gift카드 포함) 구매 및 충전, 백화점/대형할인점 내 매장이나 미군부대 등 임대매장 결제 건은 서비스 적용 제외
* 네이버페이, 우리페이로 승인된 매출은 캐시백 제외'),

(72, '배달앱', '배달/주문 5% 캐시백', '[EAT] 배달/주문 5% 캐시백
- 배달의민족, 쿠팡이츠, B마트, 마켓컬리(컬리패스)
* 매출 건당 최대 1천원까지 캐시백 제공
* 공식 앱 및 홈페이지를 통한 결제 건에 한하며, 가맹점 직접결제 및 상품권 구매 캐시백 제외
* 네이버페이, 우리페이로 승인된 매출은 캐시백 제외
* 마켓컬리(컬리패스) : 멤버십 자동납부 결제 건에 한하여 캐시백 제공(월 1회)'),

(72, '대중교통', '대중교통(버스/지하철) 5% 캐시백', '[LIFE] 대중교통(버스/지하철) 5% 캐시백
- 대상 : 시내버스, 지하철 후불교통 이용금액
  * 매출 건당 최대 1천원까지 캐시백 제공
  * 고속버스, 시외버스, 공항버스, 공항철도(직통열차)는 대상 제외
  * 모바일 간편결제(삼성페이 등)를 통해 교통카드(티머니/캐시비)에 본 카드 등록하여 후불 이용시에도 제공'),

(72, '통신', '이동통신 5% 캐시백', '[LIFE] 이동통신 5% 캐시백
- SKT, KT, LG U+, CJ헬로모바일, KTM모바일, U+알뜰모바일
* 매출 건당 최대 1천원까지 캐시백 제공
* 휴대전화 요금을 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서 캐시백 제공(인터넷/집전화 등 결합상품은 캐시백 제외)'),

(72, '해외', '해외 5% 캐시백', '[LIFE] 해외 5% 캐시백
- 해외 온/오프라인 가맹점
* 매출 건당 최대 1천원까지 캐시백 제공
* MasterCard브랜드만 제공(국내전용(BC)브랜드 제공 불가)
* 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨
* 해외 결제 시 별도의 수수료가 발생할 수 있습니다.'),

(72, '기타', 'OTT서비스, 공연티켓, 어학시험 5% 캐시백', '[PLAY] OTT 5% 캐시백
- 넷플릭스, 멜론
* 매출 건당 최대 1천원까지 캐시백 제공
* 네이버페이, 우리페이로 승인된 매출은 캐시백 제외
* 넷플릭스 : 공식 앱 및 홈페이지를 통해 직접 신청한 정기 결제 건에 한하며, Basic, Standard, Premium 요금제에 한하여 캐시백 제공
* 멜론 : 공식 앱 및 홈페이지를 통해 직접 신청한 정기결제 건에 한하여 캐시백 제공(1회성 일반구매 결제 건 등은 캐시백 제외)

[PLAY] 공연티켓 5% 캐시백
- 인터파크티켓, YES24티켓, 티켓링크, 멜론티켓
* 매출 건당 최대 1천원까지 캐시백 제공
* 해당 서비스는 공식 앱 및 홈페이지를 통해 예매한 경우에만 제공
* 네이버페이, 우리페이로 승인된 매출은 캐시백 제외

[LIFE] 어학시험 5% 캐시백
- TOEIC, OPIc, HSK, TEPS, TOEFL
* 매출 건당 최대 1천원까지 캐시백 제공
* ‘해외’와 어학시험 매출이 중복되는 경우 ‘어학시험’서비스로 캐시백 적용됨
* 네이버페이, 우리페이로 승인된 매출은 캐시백 제외'),

(73, '푸드', '[DO EAT] 편의점, 배달의민족 5% 적립', '[DO EAT] 편의점, 배달의민족 5% 적립
- 편의점, 배달의민족
- 전월 국내가맹점 이용실적 50,000원 이상 이용 시 서비스 제공
- 매출 건당 최대 1,000포인트까지 적립 제공
- 편의점 : 오프라인 일반 결제 건에 한함. 백화점, 대형할인점, 면세점, 공항, 미군부대 등 일부 입점 매장은 할인 제외
- 배달의민족 : 공식 앱 및 홈페이지를 통한 결제 건에 한하며, 가맹점 직접 결제 및 상품권 구매 건 제외'),

(73, '쇼핑', '[DO BUY] 쿠팡, 무신사 5% 적립', '[DO BUY] 쿠팡, 무신사 5% 적립
- 쿠팡, 무신사
- 전월 국내가맹점 이용 실적 50,000만원 이상 이용 시 서비스 제공
- 매출 건당 최대 1,000포인트까지 적립 제공
- 쿠팡 : 멤버십 정기 결제 건 제외
- 무신사 : 공식 앱 및 홈페이지를 통한 결제 건에 한함'),

(73, '게임', '[DO PLAY] 구글 Play스토어, 애플 APP Store 5% 적립', '[DO PLAY] 구글 Play스토어, 애플 APP Store 5% 적립
- 구글 Play스토어, 애플 APP Store 5%
- 전월 국내가맹점 이용실적 50,000원 이상 이용 시 서비스 제공
- 매출 건당 최대 1,000포인트까지 적립 제공
- 우리카드 전산상 국내 매출로 분류된 경우에 한하여 제공(단, 유튜브프리미엄 등 유튜브 관련 결제 건 제외)'),

(74, '공과금', '아파트관리비(공공 임대료) 3천~10천원 캐시백', '아파트관리비(공공 임대료) 3천~10천원 캐시백
- 카드 자동납부 시 전월실적별 차등 캐시백
전월실적 캐시백 금액
30만원 이상 ~ 50만원 미만 3천원
50만원 이상 ~ 100만원 미만 5천원
100만원 이상 10천원
  * 단, 관리비/임대료는 10천원 이상 결제건에 한하여 제공(통합 월 1회)
  * 공공 임대료는 LH/SH/전북개발공사에 한함
- 아파트관리비 자동납부방법 안내
  * 우리카드 전용상담센터: 1800-7800 / 1588-9955
  * 우리카드 홈페이지: 금융서비스 > 납부서비스 > 아파트관리비 납부
  * 우리카드 스마트앱: 납부서비스 > 아파트관리비 > 자동납부 신청
  * 전국 우리은행 영업점: 평일 09:00 ~ 16:00 / 주말 및 공휴일 제외
  * ARS: 아파트관리비 자동납부 신청 전용ARS ☎1544-6111'),

(74, '기타', '유튜브 프리미엄 정기권 30% 캐시백', '유튜브 프리미엄 정기권 30% 캐시백
- 월 정기권 카드 자동납부 시 제공(월 1회)
  * 전월 실적 30만원 이상 시 제공'),

(75, 'OK캐쉬백', 'OK캐쉬백 멤버십 서비스', 'OK캐쉬백 포인트 적립 및 사용
- 전국 온/오프라인가맹점 및 제휴사 이용시
- OK캐쉬백(SK플래닛) 고객센터 : 1599-0512(www.okcashbag.com)
- OK캐쉬백 멤버십 서비스 제공을 위해서는 카드 접수시 개인정보 제공에 대한 동의가 반드시 필요합니다.'),

(75, '온라인쇼핑', 'G마켓, 옥션 10% 할인', 'G마켓, 옥션 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 2만원이상 결제 시 최대 3천원 할인(월 6천원 한도)
- G마켓, 옥션 결제창에서 썸타는 우리체크카드로 결제한 경우에만 할인 (카카오페이, 스마일페이 등 간편결제서비스를 통한 결제 시 할인 제외)'),

(75, '카페/디저트', '스타벅스 20% 할인(사이렌오더 포함)
파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인', '스타벅스 20% 할인(사이렌오더 포함)
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
- 사이렌오더를 통한 결제건도 할인 제공
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외'),

(75, '푸드', '맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인', '맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인(월 6천원 한도)
- 배달앱을 통한 결제 시 할인 제외
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외'),

(75, '마트/편의점', '편의점(CU), 올리브영 5% 할인', '편의점(CU), 올리브영 5% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 1천원 할인 (월 2천원 한도)
- 온라인 매장은 할인 제외
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외'),

(75, '영화', 'CGV, 롯데시네마, 메가박스 10% 할인', 'CGV, 롯데시네마, 메가박스 10% 할인
- 통합 월 1회 제공
- 건당 1만원 이상 결제 시 월 최대 3천원 할인
- 예매 대행사이트 통해서 예매 시 할인 제외'),

(75, '대중교통', '전국 시내버스, 지하철 2천원 할인', '전국 시내버스, 지하철 2천원 할인
- 통합 월 1회 제공
- 후불교통카드로 시내버스, 지하철 합산 이용 금액 5만원 이상 시 할인
- 카드이용명세서에 ‘교통-버스’, ‘교통-지하철’로 표시되는매출에 한해 할인'),

(75, '교육/육아', 'YBM시사(토익응시료 포함), 파고다, 해커스어학원 10% 할인', 'YBM시사(토익응시료 포함), 파고다, 해커스어학원 10% 할인
- 통합 월 1회, 연 6회 제공
- 건당 최대 5천원 할인
- YBM 어학시험 (토익, 토익스피킹, JPT, 한국어능력시험 등) 응시료 결제금액도 할인 제공
- 할인 대상 어학원 현장 및 홈페이지 결제창에서 썸타는 우리체크카드로 결제한 경우에만 할인 (카카오페이 등 간편결제서비스를 통한 결제시 할인 제외)'),

(75, '통신', '휴대전화 요금 3천원 할인', '휴대전화 요금 3천원 할인
- 월 1회 제공
- SKT, KT, LG U+ 휴대전화요금 자동이체금액 5만원 이상 시 할인
- 유무선 통신요금 통합 청구금액, 알뜰폰 통신사 자동이체금액은 할인 제외
- 여러 건의 휴대전화요금 자동이체시 먼저 매입되는 요금에 대해 할인 적용'),

(76, '적립', '업종·이용금액별 기본 M포인트 적립에 추가 M포인트 적립', '업종·이용금액별 기본 M포인트 적립에 추가 M포인트 적립 - 월 100만원 미만 이용 시 0.5% M포인트 적립 - 월 100만원 이상 이용 시 1% M포인트 적립  실적 기준 - 체크 카드 결제일은 15일이며, 당월 이용금액은 전월 4일~당월 3일까지 즉시 출금된 체크 결제금액을 기준으로 산정 - 해당카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외  적립 대상 - 국내에서 사용한 모든 물품 구매 및 서비스 이용 대금 입금액 - 1회 이용금액 천원 미만 단위는 제하고 적립  적립 제외 - 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료 - 현대카드 모든 할인서비스 이용금액  적립 시기 - 체크 결제일(매월 15일)로부터 2 ~ 10일 이내 적립  소지자 - 카드 소지 회원의 주민등록번호 기준으로 적립 - M포인트 적립카드 2종 이상 소유 시, 각 카드별 M포인트 적립금액은 소지자의 주민등록번호 1개로 합산하여 적립 - 신용카드 가족카드 이용 시 본인과 가족 각각의 주민등록번호로 별도 적립 - 가족카드 이용 시 본인 회원과 가족카드 회원의 M포인트를 상호 양도하여 사용 가능 - 양도 방법 : 고객센터 1577-6000, 현대카드 홈페이지에 로그인하여 포인트 양도 신청  적립 한도 - 1회 및 연간 적립한도 무제한  유효기간 - 최초 포인트 적립월로부터 60개월(5년)간 유효하며, 미사용한 포인트는 적립 60개월 경과 후 선입선출에 의거 월 단위로 자동 소멸 - 포인트 유효기간은 청구서 내 명시 - 유효기간 만료 및 만료예정 포인트는 현대카드 홈페이지에서 조회 가능 - 포인트 유효기간 만료에 따른 만료 적용은 해당월 첫 번째 일요일에 일괄 처리(만료일 전일 토요일까지 포인트 사용 가능) - 포인트 사용 시 먼저 적립된 포인트의 순서대로 소진  정지(연체 등)/해지/탈회 회원 - 정지(연체 등)/해지/탈회 등 카드 이용계약 종료 시 회원의 잔여 M포인트는 기존에 부여된 유효기간까지 유지되며, 예외적으로 유효한 카드가 없는 경우에도 카드사가 정한 일부 사용처에서 사용 가능 - 카드 해지 시 잔여 M포인트는 H-Coin으로 전환하여 회원의 선택에 따라 미상환 카드대금을 결제하거나, 회원의 카드대금 출금계좌로 입금 가능 - 잔여 M포인트 유효기간 내 회원이 재가입하여 카드 사용이 정상일 때, 해당 잔여 M포인트도 사용 가능 - 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조 제1항에 따름  M포인트 사용 - H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용  H-Coin 전환 - 300 M포인트 = 200 H-Coin - H-Coin 일상사용처, 카드 이용대금 차감 등 100% 사용 가능(1 M포인트=2/3 H-Coin으로 환산되어 적용)  현대카드 Gift카드 - 15만 M포인트 = 현대카드 Gift카드 10만원권 - 15만 M포인트 단위로 교환(1 M포인트=2/3원으로 환산되어 적용)  연회비 결제 - M포인트로 연회비의 100%까지 결제 - 3만 M포인트 = 연회비 2만원 결제(1 M포인트=2/3원으로 환산되어 적용)  항공 마일리지 - M포인트를 항공 마일리지로 전환 - 대한항공 : 3.5만 M포인트 = 1,000 마일리지(연간 2만 마일리지 한도) - 아시아나항공 : 10만 M포인트= 5,000 마일리지(연간 2만 마일리지 한도)  신세계 상품권 - 7.5만 M포인트 = 신세계 상품권 5만원권 - 7.5만 M포인트 단위로 교환(1 M포인트=2/3원으로 환산되어 적용) - 신세계백화점 및 이마트 현장 교환만 가능  M포인트 온라인쇼핑 - 온라인쇼핑몰에서 100%까지 M포인트 사용  현대카드 M포인트몰 - 일상생활 용품 구매 시 50~100%M포인트 사용이 가능한 현대카드 회원 전용몰  제휴몰 M포인트 부분 사용 - 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰 (G마켓, CJmall, 신세계몰 등)  제휴몰 M포인트 100% 사용 - 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰 (롯데닷컴, 1 M포인트=2/3원)  자동차 구매 - 현대·기아자동차 구매 시 5년간 200만 M포인트 사용  M포인트 사용기준 사용자 - M포인트는 본인 포인트에 한하여 사용 가능  사용처 - 자동차, 주유, 외식, 쇼핑 등 M포인트 제휴 가맹점에서 사용(그 외 일반 가맹점에서는 사용불가)  사용 방법 - 사용 가맹점 직접 방문 또는 현대카드 홈페이지 연결 제휴 쇼핑몰을 통해서 사용  사용 제한 - 정지(연체 등)/해지/탈회 회원(단, 해당 사유 해소 시, M포인트 사용 제한도 해제됨) - M포인트 사용 제휴 가맹점에서 이용금액 일부만 M포인트 사용 가능 - 그 외 일반 가맹점에서는 사용 불가  사용 취소 - 사용한 포인트에 대해서는 \'당일취소\'를 원칙으로 하나, 일부 사용처의 경우 취소 불가하므로 상세 내용 확인 후 이용 (예시 : 항공마일리지 전환 포인트 사용 취소 불가)  사용내역 확인 - 현대카드 홈페이지 > My Account > 이용내역 > 포인트/마일리지/할인/캐시백  사용한도 - 각 포인트 사용 가맹점별 연간한도라 함은, 매년 1월 1일~12월 31일 1년 간을 말하며, 1년 후 1월 1일을 기준으로 새로이 한도 부여  포인트 환산 - 부분 사용처는 1 M포인트 = 1원 기준으로 환산 - H-Coin 전환, 현대카드 Gift카드, 백화점 상품권, 제휴몰 M포인트 전액 사용 등 결제금액 전액을 M포인트로 사용할 수 있는 전액 사용처는 1 M포인트 = 0.67원으로 환산  기타 - M포인트 사용금액의 원 단위는 절사 - M포인트 사용 전 각 안내사항 및 이용한도 등 유의 - M포인트 사용 시 선적립 순서대로 소진'),

(77, '모든가맹점', '당월 이용금액별 X캐시백 제공', '당월 이용금액별 X캐시백 제공 - 월 100만원 미만 이용 시 0.3% X캐시백 적립 - 월 100만원 이상 이용 시 0.6% X캐시백 적립  실적 기준 - 당월 이용금액이 월 100만원 미만시 0.3% X캐시백 적립, 당월 이용 금액이 월 100만원 이상시 0.6% X캐시백 적립 - 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일 이용금액  (신용결제 및 체크결제)에 따른 X캐시백은 결제일인 25일 기준으로 2~10일 이내 적립 - 체크결제, 신용결제 일시불, 일부결제금액이월약정(리볼빙) 실적 합산 - 신용결제 일시불, 일부결제금액이월약정(리볼빙) 실적 합산 - 해당 카드 이용 실적만 인정되며, 그 외 카드의 실적은 합산 제외 - 일부결제금액이월약정(리볼빙) 이용시 최초 결제 일자에 전체 실적 포함 - 결제일자 변경, 전표 매입 지연, 매출취소 등의 경우 실적합산 기간 및 금액이 달라질 수 있음  적립 대상 - 국내에서 사용한 모든 물품 구매 및 서비스 이용 대금의 결제액 - 소수점 이하 단위는 절사 후 적립  적립 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료 - 현대카드 모든 할인서비스 이용금액  적립 시기 - 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립 - 부분입금 및 연체금액 입금 포함 - 체크 결제분의 경우도 고객별 결제일로부터 2 ~ 10일 이내 적립 -  포인트 조정 및 참여시간의 전송누락 등에 따라 최장 40일 정도 소요될수 있음 - 선입금하는 경우, 원 결제일로 부터 2~10일 이내 적립  적립한도 - 1회 및 연간 적립한도 무제한  X캐시백 조회 - 현대카드 홈페이지 > My Account > 이용내역 > 포인트/마일리지/할인/캐시백 - 고객센터 1577-6000  기타 기준 - 부분 입금 및 결제일 이후 연체금액 입금 시에도 X캐시백 적립 - 부분 입금 시 입금 공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 X캐시백 적립 - 연체대금 입금액에 대한 X캐시백은 입금 완료된 날로부터 10일 이후 확인 가능  X캐시백 계좌 입금 - X캐시백 계좌 입금 시 1 X캐시백=1원으로 환산되어 사용 - 적립된 X캐시백을 결제계좌로 자동 입금 - 월 1회, 매월 10일 계좌 입금 (주말 및 공휴일인 경우 다음 영업일에 입금) - 별도 신청 없이 자동 지급  유의사항 - 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제14조 제3항에 따라 회원에게 제공되는 캐시백 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.'),

(77, '하이브리드', '체크결제와 신용결제 서비스를 한번에', '하이브리드카드 이용안내 - 체크결제는 계좌잔액 내에서 신용카드와 동일하게 사용 - 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환  발급 기준 및 이용 시 유의사항  하이브리드 결제 서비스 - 체크결제   : 계좌 잔액 내에서 신용카드와 동일하게 사용 가능   : 체크결제는 일 600만원/월 2,000만원 한도 내에서 가능     단 2013년 11월 1일 이전 카드를 발급받은 회원은 별도 증액신청이 없을 경우 기존 한도 유지 (일 300만원/월 1,000만원)   : 한도증액 요청 시 일 1,000만원/월 3,000만원까지 가능     한도증액 요청은 현대카드 고객센터(1577-6000) 및 홈페이지에서 가능 - 신용결제   : 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환   : 신용결제된 금액, 후불교통카드 이용금액(후불교통형 발급 시) 등은 신용결제 처리되어 신용카드 청구일에 청구  발급 기준 - 현대카드 신용카드 발급에 적합한 고객 - 동일 상품 중복 발급 및 가족카드 발급 불가  발급 방법 - 제휴 은행 계좌를 보유한 경우에 현대카드 홈페이지, 고객센터(1577-6000)에서 카드 신청 가능(해당 은행 창구에서는 신청 및 발급 불가) - 제휴 은행 : KB국민은행, 신한은행, NH농협은행, 지역농·축협, 우리은행, KEB 하나은행, SC제일은행, 우체국, KDB산업은행, 부산은행, DGB대구은행 - 제휴 은행은 변경 가능  카드 사용 - 현대카드X HYBRID는 일시불만 사용 가능(할부 불가) - 국내 신용카드 가맹점에서 일반적인 신용카드와 동일하게 사용 가능하며, 체크 결제를 위한 계좌 잔액 부족 시 신용결제로 자동 전환 - 신용한도가 소진된 경우 신용결제 처리되지 않을 수 있으며, 계좌 잔액 부족 외 체크카드 이용 불가  (은행 전산망 오류, 체크카드 결제 계좌 변경 상태 등)의 경우에는 신용결제로 전환되지 않음. - 동일 결제 건은 체크 결제/신용 결제로 분리처리 되지 않음.  (예시 : 계좌 잔액 1만원인 경우 2만원 결제 시 > 2만원 전액 신용결제 처리) - 월 정기 승인(자동이체)의 경우 출금시점에 계좌 잔액이 있으면 체크 승인되며, 계좌 잔액이 부족한 경우 신용승인 처리 - 통신업종(단말기 대금, 통신요금납부, 통신사 대리점 결제 등)의 경우 신용승인만 가능하며 신용카드 청구일에 청구 - 부여된 한도 내에서 장기카드대출(카드론)/단기카드대출(현금서비스) 이용 가능  신용한도 - 이미 현대카드 신용카드를 보유한 경우 기존에 부여된 한도 적용 - 심사 결과 신용한도 부여가 불가한 경우 카드 발급이 거절될 수 있음  이용 불가 가맹점 - 실시간 승인이 안 되는 가맹점은 이용이 불가하오니 사용 전 확인 - 항공사 기내 판매, 금강산 판매, 선상 판매  이용 제한 시간 - KB국민은행: 매일 오전 12시 ~ 12시 5분 / 매월 셋째 주 일요일 오전 12시 ~ 12시 30분, 오전 5시 ~ 5시 30분 - 신한은행: 매일 오전 12시 ~ 12시 5분 - NH농협은행/지역농·축협: 매일 오후 11시 59분 ~ 다음날 오전 12시 30분/ 매월 셋째 주 월요일 오후 11시 59분 ~ 화요일 오전 4시 - 우리은행: 매일 오전 12시 ~ 12시 20분(단, 매주 금요일은 오전 12시 30분까지) / 매월 둘째 주 토요일 오후 11시 50분 ~ 다음날 오전 6시 - KEB 하나은행: 매일 오전 12시 ~ 12시 10분 - SC제일은행: 매일 오후 11시 50분 ~ 다음날 오전 12시 20분 / 매월 휴일 다음 첫 영업일은 오후 11시 50분 ~ 다음날 오전 3시까지(해당 시간 중 1~2시간 일시 사용 중단) - 우체국: 매일 오전 12시 ~ 12시 10분, 오전 4시 ~ 5시(해당 시간 중 30~40분 일시 사용 중단) / 매월 둘째 주 토요일 오후 11시 50분 ~ 다음날 오전 6시(제휴 은행 사정에 의해 변경 가능) - KDB산업은행: 월~토요일 오후 11시 30분 ~ 다음날 오전 1시(단, 일요일은 오전 4시까지) - 부산은행,DGB대구은행: 이용 제한 시간 없음 - 전산 시스템 점검시간 중 체크카드 사용이 제한될 수 있으며, 이용 제한 시간은 해당 은행 사정에 따라 조정될 수 있음 - 은행별 사용 제한 시간에는 신용결제도 이용 불가  청구 - 체크결제 이용금액은 제휴 은행 예금계좌에서 즉시 출금되며 신용결제 이용대금은 신용카드 청구일에 월 1회 청구  (각종 수수료, 후불교통 이용금액 등) - 신규 회원 청구일자 : 카드 신청 시 선택하신 청구일자 - 기존 회원 청구일자 : 기존 신용카드의 청구일자와 동일  연말 소득공제 - 연말 소득공제 시 체크카드/신용카드 이용금액은 각각 정해진 소득공제율에 따라 공제됨   단, 대상매출 기준은 신용카드 소득공제 기준에 준함. - 후불교통 이용금액은 대중교통 소득 공제 요건에 따라 공제  현금카드 기능 - 신한은행 : 신한은행 ATM에서 카드 등록 후 이용 가능   신한은행 ATM 현금카드 등록 절차 : ATM 화면상 다른 업무 → 비밀번호 등록/변경 → 현대카드 현금기능 사용 등록 - NH농협은행/지역농·축협 : NH농협은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   현금카드기능은 NH농협은행 계좌로 발급 받은 카드만 가능(지역농·축협 불가)   NH농협은행과 지역농·축협 구분은 농협 고객센터(1588-2100)로 문의 - 우리은행 : 우리은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   2013년 11월 19일 이전에 신청 및 발급 받은 카드는 현금카드 이용이 불가하므로 재발급 받은 후 이용 가능 - KEB 하나은행 : KEB 하나은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   2014년 4월 4일 이전에 신청 및 발급 받은 카드는 현금카드 이용이 불가하므로 재발급 받은 후 이용 가능 - 우체국 : 발급 즉시 이용 가능 - KDB산업은행 : 카드 발급 후 별도 ARS(1588-1500) 등록 후 현금카드 이용 가능 - KB국민은행, SC제일은행, 부산은행, DGB대구은행 : 현금카드 이용 불가   해당 은행에서 별도의 현금카드를 발급 후 이용 가능  도난/분실신고 - 체크카드기능 정지는 현대카드 고객센터(1577-6000)에 신고, 현금카드기능 정지는 반드시 제휴 은행에 분실신고 - 신한은행 1577-8000 - NH농협은행/지역농·축협 1588-2100 - 우리은행 1588-5000 - KEB 하나은행 1599-1111 - 우체국 1588-1900 - KDB산업은행 1588-1500'),

(78, '모든가맹점', '당월 이용금액별 M포인트 적립', '당월 이용금액별 M포인트 적립 - 월 100만원 미만 이용 시 0.5% M포인트 적립 - 월 100만원 이상 이용 시 1% M포인트 적립 - 당월 이용금액은 결제일자에 청구된 해당 카드의 일시불 이용금액 - 해당카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외  실적 기준 - 당월 이용금액이 월 100만원 미만 시 0.5% M포인트 적립, 당월 이용 금액이 월 100만원 이상 시 1% M포인트 적립 - 예시 : 결제일이 25일인 경우, 전월 14일~ 당월 13일 이용금액(신용결제 및 체크결제)에 따른 포인트는 결제일인 25일 기준으로 2~10일 이내 적립 - 신용결제 일시불, 일부결제금액이월약정(리볼빙) 실적 합산 - 해당 카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외   일부결제금액이월약정(리볼빙) 이용 시 최초 결제 일자에 전체 실적 포함 - 결제일자 변경, 전표매입 지연, 매출취소, 세이브-오토 등의 경우 실적합산 기간 및 금액이 달라질 수 있음  적립 대상 - 국내에서 사용한 모든 카드 이용대금의 입금액 - 1회 이용금액 천원 미만 단위는 제하고 적립 - 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 포인트 적립) - 부분 입금 및 결제일 이후 연체금액 입금 시 M포인트 적립(2010년 7월 1일 결제일부터 시행) - 부분 입금 시에는 단일 결제건 별로 완납 처리되어야 해당 건 포인트 적립 - 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립 - 입금공제순서(우선순위 순)   ① 전월 미납금 > 당월 납부금   ② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)   ③ 최초 이용액부터 순차적으로 입금액 인정 - 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능  적립 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료 - 현대카드 모든 할인서비스 이용금액  적립 시기 - 결제일 또는 이용대금 입금 완료된 날로부터 2 ~ 10일 이내 적립 - 체크 결제분의 경우도 고객별 결제일로부터 2 ~ 10일 이내 적립 - 부분입금 및 연체금액 입금 포함 - 포인트 조정 및 참여시간의 전송누락 등에 따라 최장 40일 정도 소요될 수 있음 - 선입금하는 경우, 원 결제일로 부터 2~10일 이내 적립  소지자 - 카드 소지 회원의 주민등록번호 기준으로 적립 - M포인트 적립카드 2종 이상 소유 시, 각 카드별 M포인트 적립금액은 소지자의 주민등록번호 1개로 합산하여 적립 - 가족카드 이용 시 본인과 가족 각각의 주민등록번호로 별도 적립 - 가족카드 이용 시 본인 회원과 가족카드 회원의 M포인트를 상호 양도하여 사용 가능 - 양도 방법 : 고객센터 1577-6000, 현대카드 홈페이지에 로그인하여 포인트 양도 신청  적립 한도 - 1회 및 연간 적립한도 무제한  유효기간 - 최초 포인트 적립월로부터 60개월(5년)간 유효하며, 미사용한 포인트는 적립 60개월 경과 후 선입선출에 의거 월 단위로 자동 소멸 - 포인트 유효기간은 청구서 내 명시 - 유효기간 만료 및 만료예정 포인트는 현대카드 홈페이지에서 조회 가능 - 포인트 유효기간 만료에 따른 만료 적용은 해당월 첫 번째 일요일에 일괄 처리(만료일 전일 토요일까지 포인트 사용 가능) - 포인트 사용 시 먼저 적립된 포인트의 순서대로 소진  정지(연체 등)/해지/탈회 회원 - 정지(연체 등)/해지/탈회 등 카드 이용계약 종료 시 회원의 잔여 M포인트는 기존에 부여된 유효기간까지 유지되며, 예외적으로 유효한 카드가 없는 경우에도 카드사가 정한 일부 사용처에서 사용 가능 - 카드 해지 시 잔여 M포인트는 H-Coin으로 전환하여 회원의 선택에 따라 미상환 카드대금을 결제하거나, 회원의 카드대금 출금계좌로 입금 가능 - 잔여 M포인트 유효기간 내 회원이 재가입하여 카드 사용이 정상일 때, 해당 잔여 M포인트도 사용 가능 - 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조 제1항에 따름  M포인트 사용 - H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용  H-Coin 전환 - 300 M포인트 = 200 H-Coin - H-Coin 일상사용처, 카드 이용대금 차감 등 100% 사용 가능(1 M포인트=2/3 H-Coin으로 환산되어 적용)  현대카드 Gift카드 - 15만 M포인트 = 현대카드 Gift카드 10만원권 - 15만 M포인트 단위로 교환(1 M포인트=2/3원으로 환산되어 적용)  연회비 결제 - M포인트로 연회비의 100%까지 결제 - 3만 M포인트 = 연회비 2만원 결제(1 M포인트=2/3원으로 환산되어 적용)  항공 마일리지 - M포인트를 항공 마일리지로 전환 - 대한항공 : 3.5만 M포인트 = 1,000 마일리지(연간 2만 마일리지 한도) - 아시아나항공 : 10만 M포인트= 5,000 마일리지(연간 2만 마일리지 한도)  신세계 상품권 - 7.5만 M포인트 = 신세계 상품권 5만원권 - 7.5만 M포인트 단위로 교환(1 M포인트=2/3원으로 환산되어 적용) - 신세계백화점 및 이마트 현장 교환만 가능  M포인트 온라인쇼핑 - 온라인쇼핑몰에서 100%까지 M포인트 사용  현대카드 M포인트몰 - 일상생활 용품 구매 시 50~100%M포인트 사용이 가능한 현대카드 회원 전용몰  제휴몰 M포인트 부분 사용 - 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰 (G마켓, CJmall, 신세계몰 등)  제휴몰 M포인트 100% 사용 - 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰 (롯데닷컴, 1 M포인트=2/3원)  자동차 구매 - 현대·기아자동차 구매 시 5년간 200만 M포인트 사용  M포인트 사용기준 사용자 - M포인트는 본인 포인트에 한하여 사용 가능  사용처 - 자동차, 주유, 외식, 쇼핑 등 M포인트 제휴 가맹점에서 사용(그 외 일반 가맹점에서는 사용불가)  사용 방법 - 사용 가맹점 직접 방문 또는 현대카드 홈페이지 연결 제휴 쇼핑몰을 통해서 사용  사용 제한 - 정지(연체 등)/해지/탈회 회원(단, 해당 사유 해소 시, M포인트 사용 제한도 해제됨) - M포인트 사용 제휴 가맹점에서 이용금액 일부만 M포인트 사용 가능 - 그 외 일반 가맹점에서는 사용 불가  사용 취소 - 사용한 포인트에 대해서는 \'당일취소\'를 원칙으로 하나, 일부 사용처의 경우 취소 불가하므로 상세 내용 확인 후 이용 (예시 : 항공마일리지 전환 포인트 사용 취소 불가)  사용내역 확인 - 현대카드 홈페이지 > My Account > 이용내역 > 포인트/마일리지/할인/캐시백  사용한도 - 각 포인트 사용 가맹점별 연간한도라 함은, 매년 1월 1일~12월 31일 1년 간을 말하며, 1년 후 1월 1일을 기준으로 새로이 한도 부여  포인트 환산 - 부분 사용처는 1 M포인트 = 1원 기준으로 환산 - H-Coin 전환, 현대카드 Gift카드, 백화점 상품권, 제휴몰 M포인트 전액 사용 등 결제금액 전액을 M포인트로 사용할 수 있는 전액 사용처는 1 M포인트 = 0.67원으로 환산  기타 - M포인트 사용금액의 원 단위는 절사 - M포인트 사용 전 각 안내사항 및 이용한도 등 유의 - M포인트 사용 시 선적립 순서대로 소진'),

(78, '하이브리드', '체크결제와 신용결제 서비스를 한번에', '하이브리드카드 이용안내 - 체크결제는 계좌잔액 내에서 신용카드와 동일하게 사용 - 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환  발급 기준 및 이용 시 유의사항  하이브리드 결제 서비스 - 체크결제   : 계좌 잔액 내에서 신용카드와 동일하게 사용 가능   : 체크결제는 일 600만원/월 2,000만원 한도 내에서 가능     단 2013년 11월 1일 이전 카드를 발급받은 회원은 별도 증액신청이 없을 경우 기존 한도 유지 (일 300만원/월 1,000만원)   : 한도증액 요청 시 일 1,000만원/월 3,000만원까지 가능     한도증액 요청은 현대카드 고객센터(1577-6000) 및 홈페이지에서 가능 - 신용결제   : 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환   : 신용결제된 금액, 후불교통카드 이용금액(후불교통형 발급 시) 등은 신용결제 처리되어 신용카드 청구일에 청구  발급 기준 - 현대카드 신용카드 발급에 적합한 고객 - 동일 상품 중복 발급 및 가족카드 발급 불가  발급 방법 - 제휴 은행 계좌를 보유한 경우에 현대카드 홈페이지, 고객센터(1577-6000)에서 카드 신청 가능(해당 은행 창구에서는 신청 및 발급 불가) - 제휴 은행 : KB국민은행, 신한은행, NH농협은행, 지역농·축협, 우리은행, KEB 하나은행, SC제일은행, 우체국, KDB산업은행, 부산은행, DGB대구은행 - 제휴 은행은 변경 가능  카드 사용 - 현대카드M HYBRID는 일시불만 사용 가능(할부 불가) - 국내 신용카드 가맹점에서 일반적인 신용카드와 동일하게 사용 가능하며, 체크 결제를 위한 계좌 잔액 부족 시 신용결제로 자동 전환 - 신용한도가 소진된 경우 신용결제 처리되지 않을 수 있으며, 계좌 잔액 부족 외 체크카드 이용 불가  (은행 전산망 오류, 체크카드 결제 계좌 변경 상태 등)의 경우에는 신용결제로 전환되지 않음. - 동일 결제 건은 체크 결제/신용 결제로 분리처리 되지 않음.  (예시 : 계좌 잔액 1만원인 경우 2만원 결제 시 > 2만원 전액 신용결제 처리) - 월 정기 승인(자동이체)의 경우 출금시점에 계좌 잔액이 있으면 체크 승인되며, 계좌 잔액이 부족한 경우 신용승인 처리 - 통신업종(단말기 대금, 통신요금납부, 통신사 대리점 결제 등)의 경우 신용승인만 가능하며 신용카드 청구일에 청구 - 부여된 한도 내에서 장기카드대출(카드론)/단기카드대출(현금서비스) 이용 가능  신용한도 - 이미 현대카드 신용카드를 보유한 경우 기존에 부여된 한도 적용 - 심사 결과 신용한도 부여가 불가한 경우 카드 발급이 거절될 수 있음  이용 불가 가맹점 - 실시간 승인이 안 되는 가맹점은 이용이 불가하오니 사용 전 확인 - 항공사 기내 판매, 금강산 판매, 선상 판매  이용 제한 시간 - KB국민은행: 매일 오전 12시 ~ 12시 5분 / 매월 셋째 주 일요일 오전 12시 ~ 12시 30분, 오전 5시 ~ 5시 30분 - 신한은행: 매일 오전 12시 ~ 12시 5분 - NH농협은행/지역농·축협: 매일 오후 11시 59분 ~ 다음날 오전 12시 30분/ 매월 셋째 주 월요일 오후 11시 59분 ~ 화요일 오전 4시 - 우리은행: 매일 오전 12시 ~ 12시 20분(단, 매주 금요일은 오전 12시 30분까지) / 매월 둘째 주 토요일 오후 11시 50분 ~ 다음날 오전 6시 - KEB 하나은행: 매일 오전 12시 ~ 12시 10분 - SC제일은행: 매일 오후 11시 50분 ~ 다음날 오전 12시 20분 / 매월 휴일 다음 첫 영업일은 오후 11시 50분 ~ 다음날 오전 3시까지(해당 시간 중 1~2시간 일시 사용 중단) - 우체국: 매일 오전 12시 ~ 12시 10분, 오전 4시 ~ 5시(해당 시간 중 30~40분 일시 사용 중단) / 매월 둘째 주 토요일 오후 11시 50분 ~ 다음날 오전 6시(제휴 은행 사정에 의해 변경 가능) - KDB산업은행: 월~토요일 오후 11시 30분 ~ 다음날 오전 1시(단, 일요일은 오전 4시까지) - 부산은행,DGB대구은행: 이용 제한 시간 없음 - 전산 시스템 점검시간 중 체크카드 사용이 제한될 수 있으며, 이용 제한 시간은 해당 은행 사정에 따라 조정될 수 있음 - 은행별 사용 제한 시간에는 신용결제도 이용 불가  청구 - 체크결제 이용금액은 제휴 은행 예금계좌에서 즉시 출금되며 신용결제 이용대금은 신용카드 청구일에 월 1회 청구  (각종 수수료, 후불교통 이용금액 등) - 신규 회원 청구일자 : 카드 신청 시 선택하신 청구일자 - 기존 회원 청구일자 : 기존 신용카드의 청구일자와 동일  연말 소득공제 - 연말 소득공제 시 체크카드/신용카드 이용금액은 각각 정해진 소득공제율에 따라 공제됨   단, 대상매출 기준은 신용카드 소득공제 기준에 준함. - 후불교통 이용금액은 대중교통 소득 공제 요건에 따라 공제  현금카드 기능 - 신한은행 : 신한은행 ATM에서 카드 등록 후 이용 가능   신한은행 ATM 현금카드 등록 절차 : ATM 화면상 다른 업무 → 비밀번호 등록/변경 → 현대카드 현금기능 사용 등록 - NH농협은행/지역농·축협 : NH농협은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   현금카드기능은 NH농협은행 계좌로 발급 받은 카드만 가능(지역농·축협 불가)   NH농협은행과 지역농·축협 구분은 농협 고객센터(1588-2100)로 문의 - 우리은행 : 우리은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   2013년 11월 19일 이전에 신청 및 발급 받은 카드는 현금카드 이용이 불가하므로 재발급 받은 후 이용 가능 - KEB 하나은행 : KEB 하나은행 창구에서 카드 제시하여 현금카드 등록 후 이용 가능   2014년 4월 4일 이전에 신청 및 발급 받은 카드는 현금카드 이용이 불가하므로 재발급 받은 후 이용 가능 - 우체국 : 발급 즉시 이용 가능 - KDB산업은행 : 카드 발급 후 별도 ARS(1588-1500) 등록 후 현금카드 이용 가능 - KB국민은행, SC제일은행, 부산은행, DGB대구은행 : 현금카드 이용 불가   해당 은행에서 별도의 현금카드를 발급 후 이용 가능  도난/분실신고 - 체크카드기능 정지는 현대카드 고객센터(1577-6000)에 신고, 현금카드기능 정지는 반드시 제휴 은행에 분실신고 - 신한은행 1577-8000 - NH농협은행/지역농·축협 1588-2100 - 우리은행 1588-5000 - KEB 하나은행 1599-1111 - 우체국 1588-1900 - KDB산업은행 1588-1500'),

(79, '적립', '월 100만원 미만 이용 시 0.5% M포인트 적립 월 100만원 이상 이용 시 1% M포인트 적립', '기본 적립  - 당월 이용금액 100만원 미만 시 0.5% M포인트 적립  - 당월 이용금액 100만원 이상 시 1% M포인트 적립  실적 기준  - 체크 카드 결제일은 15일이며, 당월 이용금액은 전월 4일~당월 3일까지 즉시 출금만 체크 결제금액을 기준으로 산정  - 해당 카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외  적립 대상  - 국내에서 사용한 물품 구매 및 서비스 이용대금의 입금액  - 1회 이용금액 1,000원 단위 미만은 절사 후 적립  적립 제외  - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부 건  - 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제 건, 자동납부서비스 이용수수료  - 초ㆍ중ㆍ고교 학교납입금, 대학ㆍ대학원 등록금 납부 결제건 및 자동납부서비스 이용수수료  - 당사 모든 할인서비스 및 무이자할부 이용금액  적립 시기  - 전월 4일~당월 3일 카드 이용금액(체크결제)에 따른 M포인트가 결제일인  - 당월 15일 기준으로 2~10일 이내 적립  관리 기준  - 카드 소지 회원의 주민등록번호 기준으로 적립 및 사용됨  - M포인트 적립카드 2종 이상 소유 시, 각 카드별 포인트 적립금액은  - 소지자의 주민등록번호 1개로 합산하여 적용  적립 한도  - 1회 및 연간 적립 한도 무제한  - 이용금액에 따라 무제한 적립, 일부 특별 적립처는 별도 기준 적용  유효기간  - 최초 M포인트 적립월로부터 60개월(5년)간 유효, 미사용한 포인트는  - 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸  - 유효기간은 이용대금명세서 및 현대카드 홈페이지 내 명시  정지(연체 등)/ 해지/탈회 회원  - 정지(연체 등)/해지/탈회 등 카드 이용계약 종료 시 회원의 잔여 M포인트는 기존에 부여된 유효기간까지 유지되며,  - 예외적으로 유효한 카드가 없는 경우에도 카드사가 정한 일부 사용처에서 사용 가능  - 카드 해지 시 잔여 M포인트는 H-Coin으로 전환하여 회원의 선택에 따라 미상환 카드대금을 결제하거나, 회원의 카드대금 출금계좌로 입금 가능  - 잔여 M포인트 유효기간 내 회원이 재가입하여 카드 사용이 정상일 때, 해당 잔여 M포인트도 사용 가능  - 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조 제1항에 따름  유의사항 체크카드 개인회원 약관 제5조, 신용카드 개인회원 표준약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.'),

(79, '기타', '정부 유류세환급제도 지원', '혜택  - 경차 유류세 환급 대상자가 전국 모든 주유소 및 충전소(LPG) 이용 시 유종에 따라 유류세 환급  - 결제 시 휘발유·경유 리터당 250원, LPG 리터당 160.82원 기준의 유류세 차감된 금액으로 결제계좌에서 출금  환급 한도  - 경차 유류세 환급 지침에 따라 유류비 결제금액 기준 1회 6만원, 1일 12만원 한도 내 환급 가능  - 유류세 환급은 카드사 통합 연 20만원 한도 내 환급 가능  - 1회 48리터 초과 승인 시 부정 사용으로 간주되며, 해당 승인건에 한하여 유류세 환급 제외  - 연간 환급한도는 매년 1월 1일부터 12월 31일 기준이며, 1월 1일 새로이 한도 부여  유의사항  - 현대카드M CHECK-경차전용카드(유류세 환급)의 앞면에 표기된 차량번호와 동일 차량 주유(충전) 시에만 혜택 제공  - 현대카드M CHECK-경차전용카드(유류세 환급)으로 구입한 유류를 해당 자동차 연료 외의 용도로 이용할 경우 환급 받은 세액과 40% 가산세 추징  - 환급 대상자로부터 현대카드M-경차전용카드(유류세 환급)을 양수하여 사용한 자에 대해서는 환급 받은 세액과 40% 가산세 추징  - 환급 대상 자격을 상실한 이후 카드를 사용한 경우 환급 받은 세액과 40% 가산세 추징  - 현대카드M CHECK-경차전용카드(유류세 환급)의 신청자와 차량 명의자가 동일해야만 발급 가능  - 환급 대상 자격을 상실하였을 경우 유류세 환급이 정지될 수 있으며, 해당 사유가 해제될 경우 현대카드 고객센터(1577-6000)로 유류세 환급 재신청 후 환급 가능  - 유류세 환급세액 산정 시 환급 대상 수량은 소수점 둘째자리까지 적용하며 환급세액은 원단위 이하 절사(환급세액 = 환급 대상 수량 X 리터당 환급세액)  - 환급 대상 수량 산정 방식은 현대카드M CHECK-경차전용카드(유류세 환급)로 구매한 주유(충전) 금액/한국석유공사 공시 지역별 주유소·충전소 국내유가(리터당) 주간 평균 판매가 기준으로 산출, 실제 전표상의 수량과 상이할 수 있음  - 주간 평균 판매가는 매주 금요일 오후 3시 이후 한국석유공사 페트로넷(www.petronet.co.kr)에 업데이트된 주간 평균 판매 단가를 기준으로 익일부터 차주 금요일까지 적용 (금요일이 공휴일인 경우 최종 업데이트된 주간 평균 판매 단가를 기준으로 다음 영업일까지 적용)  - 주간 평균 판매가는 한국석유공사 홈페이지(국내석유정보 > 국내제품가격 > 지역별주유소가격) 참고  - 경차 유류세 환급 제도는 2008년도에 한시적으로 도입하여 2년마다 갱신·운영되고 있는 제도이며 정부 정책에 따라 운영 기간은 변동 가능  ※ 유류세 환급 대상  - 환급 대상   * 배기량 1,000cc 미만, 길이 3.6m, 너비 1.6m, 높이 2.0m 이하인 경형 자동차를 소유자(경형 화물차 제외) 중 주민등록표 기준 세대당 경형 승용차 또는 경형 승합차 중 1대를 보유하거나 각각 1대씩 보유한 경우 (예시 : 모닝, 레이, 마티즈, 스파크, 아토스, 티코, 다마스 등)  - 유의사항   * 법인 소유 차량과 개인 이름으로 된 단체 등 관용(영업용) 차량 제외   * 유가보조금 수혜 대상자인 장애인 또는 국가유공자 제외(『에너지및지원사업특별회계법』 제3조 제1항 제10호의2)   * 경형 승용차와 경형 승합차 각 1대씩만 소유한 경우 각각 유류세 환급 가능   * 주민등록표상 가족이 아닌 동거인은 주민등록이 같이 되어 있더라도 분리하여 판단   * 공동명의일 경우 1인만 환급 가능'),

(79, '기타', '프로스포츠 입장권 할인', '혜택  - 프로스포츠 구단 정규리그 홈경기 현대카드로 결제 시 입장권 할인  기간  - 2021. 1. 1 ~ 12. 31  대상 카드  - 모든 현대카드(코스트코 리워드 현대카드, 스마일카드(ebay), 이마트 e카드 Edition2, SSG.COM카드, 배민현대카드 및 법인·Gift카드 제외)  상세혜택  - KIA 타이거즈(야구) 온·오프라인 2,500원 할인 (외야/K3/K5/K8/K9석 할인)  - 전북현대모터스(축구) 온라인 일반석/서포터즈석 3,000원 할인  - 울산현대호랑이(축구) 온·오프라인 지정석 50% 할인  - 현대캐피탈 스카이워커스(배구) 온·오프라인 일반석 50% 할인  - 울산 현대모비스 피버스(농구) 온·오프라인 일반석 50% 할인  이용 방법  -  현장 할인(오프라인 할인) : 각 홈구장 전체 창구에서 카드 결제 후 입장  - 온라인 할인(일부 구단) : 각 구단의 예매사이트에서 현대카드 선택 후 결제(온라인 예매 시 예매수수료가 추가 발생됨)  할인 가능 입장권(혜택 적용 전 정가)  - KIA 타이거즈(야구) : 평일 K9 14,000원, K8 12,000원, K5 11,000원, K3 8,000원, 외야석 9,000원 / 휴일 K9 16,000원, K8 14,000원, K5 13,000원, K3 9,000원, 외야석 11,000원  -  전북현대모터스(축구) : 온라인 구매 빅경기 14,000원, 일반 경기 12,000원    * 빅경기 : ACL전경기, K리그 개막전과 서울/수원/울산전, K리그 파이널 라운드  - 울산현대축구단(축구) : 지정석 온라인 구매 14,000원  ＊코로나19로 인해 현장 구매 불가  - 현대캐피탈 스카이워커스(배구) : 온라인, 현장 구매(비지정석) 평일 8,000원, 휴일 14,000원  - 울산 현대모비스 피버스(농구) : 평일 온라인 구매 11,000원, 현장 구매 12,000원 / 휴일 온라인 구매 13,000원, 현장 구매 14,000원  실적 기준   - 당월 결제일자에 청구된 본인카드의 일시불+할부금액 20만원 이상 시 다음 달 1일~말일 이용 가능   * the Red, the Green, the Pink, M·M2·M3 BOOST, M·M2·M3 Edition3, M·M2·M3·T3 Edition2, X·X2·X3 BOOST, X·X2·X3 Edition2, Z family·work·ontact, ZERO Edition2(할인형), ZERO MOBILE Edition2(할인형), ZERO Edition2(포인트형), ZERO MOBILE Edition2(포인트형), 이마트 신용·Platinum·MY BUSINESS카드, KIA RED MEMBERS 신용·Platinum·Platinum Plus카드, Hyundai BLUEmembers 신용·Platinum·Platinum Plus카드, X2 Platinum, X  - 전월 1일~말일까지 이용한 본인카드의 일시불+할부금액 20만원 이상 시 당월 1일~말일 이용 가능   * 위의 카드 외 모든 현대카드   * 동일한 실적 기준의 대상별 본인카드 실적 합산(예시 : M3 Edition2+X2 Platinum 합산 가능/M2 Edition2+M2 Platinum 합산 불가)  유의사항   - 당월 청구금액 기준    * 당월 결제일자에 청구된 본인+가족카드의 일시불 및 할부금액이 20만원 이상일 경우 다음 달 1일부터 말일까지 이용 가능    * 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일에 실적 포함  - 전월 1일~말일 이용금액 기준    * 전월 1일부터 말일까지의 본인+가족카드의 일시불 및 할부금액이 20만원 이상일 경우 당월 1일부터 말일까지 이용 가능  - 이용금액 중 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 할인 적용된 이용금액은 제외  - 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스) 등의 경우 실적 합산 기간 및 금액이 달라질 수 있으며, 결제대금 납부 완료된 매출 취소 시 매출취소 전표가 당사에 접수된 월의 실적에서 매출취소 금액 차감  -  신규 발급 시 발급월 포함 3개월간 이용금액 관계없이 혜택 제공 (단, 체크·하이브리드카드는 발급월 포함 2개월 적용)  - 각 구단의 정규리그 홈경기, 구단별 1일 1회 1매, 연 10회에 한함  - 프로스포츠 입장권 할인은 할인 가능 입장권에 한해 적용 가능하며, 입장권 가격은 구단 사정에 의해 변경 가능  - 종목별 해당 시즌에 한해 적용(야구/축구 : 2021 시즌, 배구/농구 : 2020~2021 시즌)'),

(79, '멤버십포인트', '주유/정비·외식·쇼핑·영화 등 제휴 사용처에서 M포인트 사용', '※ 일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용  - 주유/정비   * GS칼텍스, 현대자동차·기아, 공식 서비스센터 등  - 외식   * 아웃백스테이크하우스, 투썸플레이스 등  - 편의/쇼핑   * 세븐일레븐, 미니스톱 등  - 영화/도서   * 롯데시네마, 메가박스 등  - 여행/레저   * 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등  - 보험/금융   * 현대해상 다이렉트, 푸본현대생명  ※ M포인트 교환 H-Coin 전환, 현대카드 Gift카드, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용  - H-Coin 전환   * 300 M포인트=200 H-Coin   * H-Coin 제휴 브랜드, 카드 이용대금 차감 등 100% 사용 가능(1 M포인트=2/3 H-Coin으로 환산되어 적용)  - 현대카드 Gift카드   * 15만 M포인트=현대카드 Gift카드 10만원권   * 15만 M포인트 단위로 교환(1 M포인트=2/3원으로 환산되어 적용)  - 항공 마일리지   * M포인트를 항공 마일리지로 전환   * 대한항공 : 3.5만 M포인트=1,000 마일리지(연간 2만 마일리지 한도)   * 아시아나항공 : 10만 M포인트=5,000 마일리지(연간 2만 마일리지 한도)  - 신세계 상품권   * 7.5만 M포인트 = 신세계 상품권 5만원권   * 7.5만 M포인트 단위로 교환(1 M포인트=2/3원으로 환산되어 적용)   * 신세계백화점 및 이마트 현장 교환만 가능'),

(80, '적립', 'M포인트 적립', 'M포인트 적립 - 전월 이용 금액 100만원 미만 시 0.5%, 100만원 이상 시 1% M포인트 적립  기본 적립 - 전월 이용금액별 적립률 - 월 100만원 미만 이용 시 0.5% M포인트 적립 - 월 100만원 이상 이용 시 1% M포인트 적립'),

(80, '금융', 'SC제일은행 혜택', 'SC제일은행 혜택 - SC제일은행 계좌를 결제 계좌로 사용하는 경우, 현금카드 기능 등록 시 전국 모든 CD·ATM에서 현금 인출 가능 - 단, 이용 시간 및 CD·ATM에 따라 수수료 발생할 수 있음'),

(80, '기타', 'M포인트 사용', 'M포인트 사용 - 주유/정비·외식·쇼핑·영화 등 제휴 사용처에서 M포인트 사용  M포인트 교환 - H-Coin 전환, 현대카드 Gift카드, 항공 마일리지 등 M포인트를 현금처럼 사용  H-Coin 전환 - 300 M포인트 = 200H-Coin - H-Coin 제휴 브랜드, 카드 이용 대금 차감 등 100% 사용 가능 (1 M포인트 = 2/3 H-Coin으로 환산되어 적용)  현대카드 Gift 카드 - 15만 M포인트 = 현대카드 Gift 카드 10만원권 - 15만 M포인트 단위로 교환(1 M포인트 = 2/3원으로 환산되어 적용)  항공 마일리지 - M포인트를 항공 마일리지로 전환 - 3만5천 M포인트 = 대한항공 1천 마일리지(연간 2만 마일리지 한도) - 10만 M포인트 = 아시아나항공 5천 마일리지(연간 2만 마일리지 한도)  현대카드 M포인트몰 - 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰  자동차 구매 - 현대자동차·기아 자동차 구매 시 5년간 200만 M포인트까지 사용'),

(81, '모든가맹점', '사용금액별 X캐시백 적립', '사용금액별 X캐시백 적립 - 월 100만원 미만 이용 시 0.3% X캐시백 적립 - 월 100만원 이상 이용 시 0.6% X캐시백 적립  실적 기준 - 체크카드 결제일은 15일이며, 당월 이용금액은 전월 4일~당월 3일까지 즉시 출금된 체크 결제금액을 기준으로 산정 - 해당 카드 이용실적만 인정되며, 그외 카드의 실적은 합산 제외  적립 대상 - 국내에서 사용한 모든 물품 구매 및 서비스 이용대금 입금액 - 소수점 이하 단위는 절사 후 적립  적립 제외 - 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료 - 당사 모든 할인서비스 이용금액  적립 시기 - 체크 결제일(매월 15일)로부터 2~10일 이내 적립  적립한도 - 연간 적립한도 무제한  X캐시백 조회 - 현대카드 홈페이지 > My Account > 이용내역 > 포인트/마일리지/할인/캐시백 - 고객센터 1577-6000  X캐시백 계좌 입금 - X캐시백 계좌 입금 시 1 X캐시백=1원으로 환산되어 사용 - 적립된 X캐시백을 결제계좌로 자동 입금 - 월 1회, 매월 10일 계좌 입금 (주말 및 공휴일인 경우 다음 영업일에 입금) - 별도 신청 없이 자동 지급  유의사항 - 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제14조 제3항에 따라 회원에게 제공되는 캐시백 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.'),

(82, '배달앱', '배달앱 1% M포인트 적립', '배달앱 1% M포인트 적립 - 배달앱: 배달의 민족, 요기요, 쿠팡이츠 - 대상점 공식 홈페이지 및 앱을 통한 결제 시에만 혜택 적용되며, 배달원 또는 가맹점을 통한 직접 결제 시 혜택 제외'),

(82, '편의점', '편의점 1% M포인트 적립', '편의점 1% M포인트 적립 - 편의점: CU, GS25, 세븐일레븐, 이마트24 - 대상 매장 현장 결제 시에만 혜택 적용되며, 온라인(제휴사 홈페이지 또는 앱) 결제 시 혜택 제외'),

(82, '통신', '통신요금 자동이체 1% M포인트 적립', '통신요금 자동이체 1% M포인트 적립 - 대상 이동통신요금 정기 결제를 신청하여 매달결제 발생 시 적립 적용 - 비정기 결제 건 및 알뜰폰·선불폰·결합상품(인터넷, TV, 유선, 전화 등) 요금 제외'),

(83, '모든가맹점', '월 이용금액 50만원 한도까지 실적 조건 없이 0.5% 넥슨 현대카드 포인트 적립', '월 이용금액 50만원 한도까지 실적 조건 없이 0.5% 넥슨 현대카드 포인트 적립

대상 업종 및 가맹점 실적 조건 적립률 적립한도 정보 제공
국내 가맹점 없음 0.5%
월 이용금액
50만원까지
(초과 시 미적립)

유의사항
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 넥슨 현대카드 포인트 사용 및 관리 기준은 넥슨 정책을 따름'),

(84, '캐시백', 'X캐시백 적립', 'X캐시백 적립
- 전월 이용 금액 100만원 미만 시 0.3%, 100만원 이상 시 0.6% X캐시백 적립'),

(84, '금융', 'SC제일은행 혜택', 'SC제일은행 혜택
- SC제일은행 계좌를 결제 계좌로 사용하는 경우, 현금카드 기능 등록 시 전국 모든 CD·ATM에서 현금 인출 가능
- 단, 이용 시간 및 CD·ATM에 따라 수수료 발생할 수 있음'),

(84, '기타', 'X캐시백 사용', 'X캐시백 사용
- 결제 계좌 입금
- 1X캐시백 = 1원
- 적립된 X캐시백을 결제 계좌로 자동 입금
- 월 1회, 매달 10일 계좌 입금
(주말 및 공휴일인 경우 다음 영업일에 입금)
- 별도 신청 없이 자동 입금'),

(85, '적립', '네이버페이 포인트 적립 서비스', '국내/외 전가맹점 1.2% 네이버페이포인트 적립
- 대상: 국내/외 모든 가맹점
- 한도: 1만 포인트
- 적립 제외 가맹점은 상품약관 등을 통해 확인
- 네이버페이 포인트 적립 서비스 세부 사항
- 적립된 포인트는 네이버페이 사이트에서 확인 가능합니다.
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스 요금, 아파트관리비, 국민연금/고 용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 국내외 ATM 이용금액은 포인트 적립대상에서 제외됩니다.
- 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조하시기 바랍니다.

적립기준
- 적립 기준 : 네이버페이 포인트
* 네이버페이 포인트는 네이버페이 회원 가입 후 적립 및 이용 가능하며, 해당 정책의 기준은 네이버페이 운영 기준을 따릅니다.
* 네이버페이 포인트 적립, 사용 등 자세한 내용은 네이버페이 사이트 (pay.naver.com) 또는 네이버페이 고객센터(1588-3819)에서 확인 가능합니다.
- 적립일자: 매월 1일부터 말일까지의 이용금액에 대해 다음 달 15일(휴일일 경우 다음 영업일) 일괄 적립

실적 및 통합서비스 한도 제공
- 전월 25만원 이상 사용 시, 서비스 제공
- 첫 발급 시, 4개월간 전월 실적 없이 1.2% 적립 (기간: 23.09.04~23.12.31)'),

(86, '적립', '국내 가맹점 이용 시 0.3% 적립', '국내 가맹점 하나머니 적립 서비스
- 국내 가맹점 이용 시 0.3% 적립
- 월 한도 없음
- 지난달 실적에 관계없이 서비스 제공'),

(87, '대중교통', '대중교통 15% 캐시백', '대중교통 15% 캐시백
- 시내버스, 마을버스, 광역버스, 지하철, 공항철도 이용금액의 15% 캐시백
- 월 3만원 이상 이용 시 최대 5천원'),

(87, '온라인쇼핑', '국내 온라인 쇼핑 최대 5천원 캐시백', '국내 온라인 쇼핑 최대 5천원 캐시백
- 2만원 당 200원 할인
- 한도: 최대 5천원'),

(87, '해외', '해외 직접 구매 배송 대행료 20% 할인,
해외 이용 수수료 우대', '해외 직접 구매 배송 대행료 20% 할인
- 한진 이하넥스를 통해 해외 직접 구매 배송 대행료 THE빠른 서비스로 결제 시 20% 할인
  * 월 2회, 연 최대 8회, 1회당 최대 3천원 한도로 제공되며 전월 카드 사용금액에 관계 없이 서비스 제공됩니다.
  * THE빠른 서비스 : 해외 쇼핑몰에서 1BOX로 보낸 상품을 물류센터 도착 후 검수 없이 그대로 보내드리는 서비스입니다.
  * 한진 이하넥스 웹사이트 : www.ehanex.com

해외 이용 수수료 우대
- 해외 물품 구매 시: 이용 금액의 1.0%(그 외 수수료 없음)
- 해외 ATM 현금 인출 시: 이용 금액의 1.0%(이용 건당 수수료 없음)
* 전월 카드 사용 금액에 관계없이 서비스 제공됩니다.
* 해외 ATM 이용 시 별도 현지 ATM 수수료가 부과될 수 있습니다.'),

(88, '캐시백', '카카오페이, 통신요금자동이체, 커피, 대중교통 캐시백', '카카오페이 7% 캐시백
- 일 1회, 월 4회, 1만원 이상 결제 시 제공
- 카카오페이란? 카카오톡 안에서 개인 신용/체크카드 등록 후 비밀번호만으로 결제할 수 있는 간편결제로, 본인명의 스마트폰 카카오톡에서 카드 등록 후 사용 가능

통신요금 자동이체 3천원 캐시백
- SKT, KT, LG U+ 통신요금 자동이체 5만원 이상 결제 시 월 1회 제공

커피전문점 5% 캐시백
- 스타벅스, 카페베네, 파스쿠찌 1만원 이상 결제 시

대중교통(버스,지하철) 5% 캐시백
- 월 5만원 이상 결제 시
- 대중교통 : 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 공항철도(시외버스, 고속버스 제외)

캐시백 한도
- 전월(1일~말일) 실적 25만원 이상 시 7천원 한도
- 전월(1일~말일) 실적 40만원 이상 시 1만원 한도

캐시백 서비스 제공 방법
- 최초 카드 사용 등록 후 다음달 말까지는 전월 사용금액 25만원 미만시에도 전월 카드 사용금액 25만원 기준으로 서비스 제공
- 카카오페이, 카카오프렌즈샵, 국세/지방세/공과금, 선불카드 충전, 상품권 구매, 아이행복카드 정부지원 금 전월실적 제외
- 매월 1일~말일 사용금액에 대해 다음달 5영업일 이내 일괄 입금
- 사용금액 취소 시, 이미 캐쉬백 된 금액 제외 후 환불
- 매출 취소 시 취소전표가 접수된 월의 카드이용금액과 적립 대상금액에서 차감
- 교통요금 등 무승인 매입(카드사의 승인 없이 이용금액이 카드사에 접수됨) 의 경우 매출전표 접수 월의 이용금액에 반영');
