use eureka_db;

INSERT INTO card_company(company_name, org_code, card_brand, image_path)
VALUES
    ("KB국민카드", "KB1N5V9I3W", "11", ""),
    ("삼성카드", "SS1P9V6G2T4", "51", ""),
    ("NH농협카드", "NH3O8Z7L3N", "91", ""),
    ("신한카드", "SH1D5T3K9S", "41", ""),
    ("현대카드", "HD9P5Q7L2T", "61", ""),
    ("하나카드", "HN1C2M3S5K", "21", ""),
    ("우리카드", "WR9R2L4Z5A", "W1", ""),
    ("IBK기업은행카드", "IB1C3M5Q7P", "3K", ""),
    ("롯데카드", "RD3L5Q8P7S", "71", "")
;

INSERT INTO large_category(category_name)
VALUES
    ("모든가맹점"),
    ("대중교통"),
    ("주유"),
    ("마트"),
    ("편의점"),
    ("통신"),
    ("온라인쇼핑"),
    ("쇼핑"),
    ("배달앱"),
    ("음식점"),
    ("주점"),
    ("카페"),
    ("디저트"),
    ("뷰티/피트니스"),
    ("공과금"),
    ("병원/약국"),
    ("애완동물"),
    ("교육"),
    ("자동차"),
    ("레저/스포츠"),
    ("영화"),
    ("문화/여가"),
    ("간편결제"),
    ("항공"),
    ("여행/숙박"),
    ("기타")
;
